{"url": "https://dantri.com.vn/an-sinh/khi-giang-ho-re-loi-truyen-thong-20220925073946080.htm", "title": "Khi giang hồ rẽ lối… truyền thông", "abstract": "Có một kênh YouTube riêng với số lượng người theo dõi lên tới hàng trăm nghìn, khẳng định Việt Nam không có xã hội đen, nhắn nhủ với các cháu ngựa non háu đá \"hãy nhìn gương chú mà rút kinh nghiệm\"…", "content_html": "<div class=\"singular-content\"> <p>Đó là những gì mà hằng ngày người ta đang nhìn thấy một cuộc sống khác, một gương mặt khác của Hải \"Bánh\". Người mà \"không nói thì ai cũng biết là ai\" này bỗng một ngày xuất hiện dày đặc trên không gian mạng, nhưng không phải với hình ảnh mặc áo kẻ sọc, còng số 8 và nói về vụ án mình đã gây ra năm xưa...</p> <p>Hải \"Bánh\" được săn đón ngay từ cổng trại giam khi mãn hạn tù vào dịp đầu năm 2022. Khi ấy, chỉ một đoạn clip ngắn vài giây được một người trong đoàn đi đón quay lại tung lên mạng, số lượt xem lên tới hàng chục nghìn chỉ trong một thời gian cực ngắn. Và, không để \"khán giả\" chờ lâu, \"người trong giang hồ\" đã xuất hiện trên khắp các nền tảng mạng xã hội, chỉ sau khi về vài tháng.</p> <p>Nếu có một ê-kíp đứng sau Hải \"Bánh\", thì tôi đồ rằng, đó là một ê-kíp cực kỳ chuyên nghiệp. Bởi vì, những hình ảnh, câu chuyện, lời nói, công việc hằng ngày hiện nay của Hải \"Bánh\" được đưa lên hết sức bài bản và cực kỳ \"sạch sẽ\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khi giang hồ rẽ lối… truyền thông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/khi-giang-ho-re-loidocx-1664065962670.png\" alt=\"Khi giang hồ rẽ lối… truyền thông - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/khi-giang-ho-re-loidocx-1664065962670.png\" data-photo-id=\"2148713\" data-width=\"700\" data-height=\"538\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148713\" data-content-target=\"/an-sinh/khi-giang-ho-re-loi-truyen-thong-20220925073946080.htm\"> <figcaption>Hải \"Bánh\" không giấu được nước mắt xúc động ngày về.</figcaption></figure> <p>Từ hồi các mạng xã hội chiếm trọn thời gian của đa số người nghiện smart phone, thì việc theo dõi đời sống, hoạt động của thần tượng, của người nổi tiếng như một nhu cầu. Chỉ cần họ có bất cứ động thái gì, dù xấu hay tốt cũng đều được quan tâm.</p> <p>Hải \"Bánh\" - ở một nghĩa nào đó cũng là người nổi tiếng, thậm chí rất nổi tiếng. Người ta tò mò về cuộc sống của một gã giang hồ gắn liền với vụ án đình đám năm xưa, làm gì sau khi ra tù, cũng là điều dễ hiểu.</p> <p>Những gì người ta nhìn thấy hôm nay, đó là một Hải \"Bánh\" luôn xuất hiện trước hàng chục nghìn người \"hâm mộ\" mỗi ngày với tư cách một người bình thường, với công việc hằng ngày là ông chủ một cửa hàng gốm mang tên HB trên phố Nguyễn Trường Tộ, say sưa dùng cọ, vẽ lên những bình gốm trước khi cho vào lò nung những dòng chữ bay bướm kiểu thư pháp và đều có ý nghĩa riêng với mỗi người sở hữu chúng. Thật kinh ngạc là nhiều người trẻ đã đến cửa hàng của Hải \"Bánh\" để mua gốm và... xin chữ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi giang hồ rẽ lối… truyền thông - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20578'%2F%3E\" alt=\"Khi giang hồ rẽ lối… truyền thông - 2\" data-width=\"700\" data-height=\"578\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/hai-banh-1-1664066086026.png\" data-photo-id=\"2148716\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148716\" data-content-target=\"/an-sinh/khi-giang-ho-re-loi-truyen-thong-20220925073946080.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/hai-banh-1-1664066086026.png\"> <figcaption> <p>Công việc hằng ngày của Hải \"Bánh\" bây giờ là vẽ lên những đồ gốm.</p> </figcaption></figure> <p>Mới gia nhập \"làng showbiz mạng\" được khoảng hơn 3 tháng nay nhưng Thùy đã được nhiều người biết tới. Nguyễn Văn Thùy, SN 1976, trú tại khu tập thể 3 tầng, phường Trần Đăng Ninh, TP Nam Định. Năm nay 46 tuổi, nhưng Thùy đã có thâm niên hơn 20 năm ngồi tù với 7 tiền án, tiền sự.</p> <p>Tham gia trong băng cướp \"A đây rồi\" nổi tiếng thành Nam thập kỷ 90 của thế kỉ trước, khi mới hơn chục tuổi đầu, Nguyễn Văn Thùy khi ấy còn được gọi là Thùy \"con\" hay Thùy \"trộm\", bé tí nhưng đã xách dao cùng đồng bọn chặn người đi đường cướp tài sản. Băng cướp được đặt tên \"A đây rồi\", đơn giản chỉ là khi nhìn thấy \"con mồi\", Thùy cùng đồng bọn la lên \"a đây rồi\" và ngay lập tức \"vào việc\". Cướp bất kể thứ gì quy được ra tiền, không ngại va chạm. Bản thân Thùy cũng từng chém vài nạn nhân, chỉ cần họ ú ớ định kêu hoặc có ý định chống đối. Khi đó, Thùy còn đang tuổi vị thành niên nhưng cuộc đời gió bụi của gã giang hồ này thì phải tính từ năm... lớp 4. Bỏ học ngang lớp 4 là đi bụi. Khu ga Nam Định những năm cuối thập kỷ 90 là một điểm đen về tệ nạn xã hội, mà nhà Thùy chỉ cách ga vài trăm bước chân. Ban đầu là theo bạn bè bán nước cho hành khách đi tàu giải khát, sau là \"đá\" xe đạp, trộm cắp, móc túi, mới 8-9 tuổi nhưng gã chỉ thích ngủ vỉa hè, đắp manh chiếu che muỗi. Mẹ của Thùy đêm nào cũng đi tìm con, nhưng cứ nghe tiếng mẹ gọi \"Thùy ơi\" là gã lại lẩn mất. Người mẹ đau khổ này có đến mấy chục năm dài đằng đẵng đau buồn vì thằng con hư... Chỉ thị 135 được thí điểm đầu tiên ở thành Nam và tất cả những thành phần như Thùy \"con\" bị đưa đi trường giáo dưỡng hết.</p> <p>Khi ở trường giáo dưỡng trở về, Thùy lại trộm cắp và nhập trại sau 3 tháng về nhà. Đi thêm một tăng về tội trộm cắp nữa cho đến 1994 thì gã gia nhập băng cướp \"A đây rồi\" và từ đây, gã vào tù như cơm bữa với đủ tội: Trộm cắp, cố ý gây thương tích, mua bán trái phép chất ma túy... tới mức các cán bộ quản giáo mỗi lần thấy gã quay lại chỉ biết lắc đầu ngao ngán.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi giang hồ rẽ lối… truyền thông - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20539'%2F%3E\" alt=\"Khi giang hồ rẽ lối… truyền thông - 3\" data-width=\"700\" data-height=\"539\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/hai-banh-2-1664066086100.png\" data-photo-id=\"2148717\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148717\" data-content-target=\"/an-sinh/khi-giang-ho-re-loi-truyen-thong-20220925073946080.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/hai-banh-2-1664066086100.png\"> <figcaption> <p>Nguyễn Văn Thùy bên người vợ hơn 20 năm đi thăm chồng trong trại.</p> </figcaption></figure> <p style=\"text-align:left\"> Sau tăng \"A đây rồi\", về được đúng 2 tháng. Thùy rủ đồng bọn tên là Nam \"Cộng\" xách dao kiếm đi trả thù một kẻ có tên Đăng \"Hà\". Hai gã giang hồ đến tận nhà Đăng \"Hà\" khi đó đang ngồi chơi với bạn gái ngay trước cửa. Đăng \"Hà\" chưa kịp nhận ra hai kẻ đứng trước mặt mình là ai thì đã lĩnh đòn thù. Vụ này, Thùy bị bắt ngay sau đó và bị xử 3 năm tù.</p> <p>Về được hơn 4 tháng, Thùy lại đi tiếp. Lần này dài hơn vì liên quan đến ma túy. Thụ án tròn 8 năm ở Trại giam Nam Hà, đến năm 2012 mới được về. Thùy kể: \"Tôi không được giảm án một ngày nào vì liên tục vi phạm kỉ luật\". Sau tăng này, gã lại đi thêm một tăng ma túy nữa và thụ án ở Trại giam số 6 Nghệ An, chỉ sau khi về nhà 8 tháng.</p> <p>\"Ơn giời, từ lúc ở Nghệ An về đến bây giờ, tôi đã có được một cuộc sống yên ổn bên vợ con 6-7 năm nay. Lần đầu tiên trong đời tôi được làm căn cước công dân, trở thành một người công dân đúng nghĩa chứ trước đó đi tù suốt, không có thời gian sử dụng đến chứng minh nhân dân\" - Thùy nói. Cái tên Tế \"điên\" là gã được một bạn tù trong Trại giam Nam Hà đặt cho vì thấy tính tình Thùy nhí nhố, nghịch ngợm, lại cười nói suốt ngày, giống hệt nhân vật Tế Công trong phim bộ Đài Loan ngày trước. Sau này làm YouTube, gã thấy cái tên đó cũng hay hay bèn đặt luôn cho kênh của mình.</p> <p>Đầu năm 2022, Thùy bị tai nạn gãy chân, phải nằm nhà suốt không làm ăn được gì. Được một người bạn, người anh trước đây cũng đi tù liên miên giờ về làm YouTube và đã thành công, Thùy lần mò học theo và bây giờ sau hơn 3 tháng, kênh của Thùy thu hút đông đảo người theo dõi. Chuyện của Thùy thì không có gì ngoài chuyện tù, nhưng từ những câu chuyện thực tế cuộc đời mình, gã giang hồ đã đến lúc muốn tìm chốn yên bình này bảo: \"Tôi muốn kể về những câu chuyện của tôi, những nhân vật tôi gặp trong tù, họ đều là những người mắc sai lầm, có tội và bị pháp luật trừng phạt để các bạn trẻ, các cháu đang chập chững bước vào đời hãy nhìn vào đó mà làm gương, tránh cho xa. Ở nhà, ăn cơm với bố mẹ, với anh em ruột thịt, với vợ con là sướng nhất. Đừng nghe mấy thành phần bất hảo dụ dỗ mấy thứ đạo nghĩa anh em vớ vẩn mà chôn vùi tuổi trẻ tươi đẹp sau song sắt, làm đau lòng cha mẹ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi giang hồ rẽ lối… truyền thông - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20483'%2F%3E\" alt=\"Khi giang hồ rẽ lối… truyền thông - 4\" data-width=\"700\" data-height=\"483\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/hai-banh-3-1664066086106.png\" data-photo-id=\"2148718\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148718\" data-content-target=\"/an-sinh/khi-giang-ho-re-loi-truyen-thong-20220925073946080.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/hai-banh-3-1664066086106.png\"> <figcaption> <p>Ngoài lúc lên mạng, Nguyễn Văn Thùy dành thời gian chăm mẹ ốm.</p> </figcaption></figure> <p>Giờ đây, mỗi ngày Thùy lên mạng kể chuyện đời mình, kể chuyện các bạn tù và không quên rút ra các bài học, nhắc nhở các bạn trẻ tránh xa ma túy, tránh xa nhà tù. Để có được một cuộc sống nghèo nhưng yên bình như bây giờ, gã nói rằng mình rất biết ơn những người quản giáo như thầy Ngô Văn Dụng ở Trại giam Nam Hà. Thầy Dụng động viên, giáo dục Thùy rất nhiều, những lúc gã ốm đau, thầy Dụng tự bỏ tiền mua thêm quà bánh, hoa quả động viên gã. Còn các thầy ở Trại giam số 6 thì cực kì nghiêm khắc nhưng chính sự nghiêm khắc ấy đã giúp cuộc đời Thùy chấm dứt với ma túy và bước sang trang mới.</p> <p>Hỏi, mơ ước lớn nhất của mình bây giờ là gì, Thùy nói: \"Tôi chỉ mong mỗi ngày được ăn cơm 3 bữa do chính tay người vợ tảo tần của mình nấu, cơm rau cà cũng được nhưng đầm ấm, đầy đủ vợ chồng con cái quây quần, không mong ước gì hơn. Đêm ngủ giật mình mở mắt nhìn thấy vợ bên cạnh, không có nỗi sung sướng nào bằng\".</p> <p>Vậy thôi! Những người như Hải \"Bánh\", Thùy rong chơi đến hai phần ba cuộc đời vô nghĩa, cuối cùng cũng chỉ mong được sống là một người bình thường. Người thì bảo tu rồi, người thì mong được ăn cơm vợ nấu. Chưa biết họ có thực hiện đúng như những gì họ đang thể hiện trên mạng xã hội hay không? Còn chúng tôi, những nhà báo chuyên mảng pháp luật, chỉ mong không bao giờ phải gặp những người này trong cảnh tù tội thêm một lần nào nữa.</p> </div>"}