{"url": "https://dantri.com.vn/an-sinh/chong-ngoai-tinh-co-con-rieng-vo-van-thiet-tha-duoc-tang-qua-2010-20221020092305958.htm", "title": "Chồng ngoại tình có con riêng, vợ vẫn thiết tha được tặng quà... 20/10", "abstract": "(Dân trí) - Với chị, anh chỉ còn là người chồng trên danh nghĩa. Vậy nhưng, chị vẫn hy vọng thiết tha được chồng tặng quà 20/10...", "content_html": "<div class=\"singular-content\"> <p><strong>Sao phải diễn cảnh \"gia đình hạnh phúc\"?</strong></p> <p>Những tưởng có thể gác người chồng ngoại tình, có con riêng từ lâu nay sang một bên, \"xóa bỏ\" khỏi cuộc sống của mình nhưng đến ngày lễ 20/10, tận đáy lòng chị Trần Ngọc Phương, ở TPHCM, vẫn mong mỏi chồng nhớ đến sự tồn tại của mình. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng ngoại tình có con riêng, vợ vẫn thiết tha được tặng quà... 20/10 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/ngoaitinh1-1666231625322.jpg\" alt=\"Chồng ngoại tình có con riêng, vợ vẫn thiết tha được tặng quà... 20/10 - 1\" data-width=\"500\" data-height=\"334\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/ngoaitinh1-1666231625322.jpg\" data-photo-id=\"2184642\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184642\" data-content-target=\"/an-sinh/chong-ngoai-tinh-co-con-rieng-vo-van-thiet-tha-duoc-tang-qua-2010-20221020092305958.htm\"> <figcaption> <p>Nhiều người vợ không dứt được người chồng bội bạc (Ảnh minh họa).</p> </figcaption></figure> <p>Anh chị cưới nhau hơn 10 năm, có hai con. Cách đây gần 3 năm chị phát hiện chồng ngoại tình và đã có con riêng bằng tuổi con út nhà chị.</p> <p>Khi đó, chị giữ bí mật với mọi người cùng dự tính mình sẽ là người vợ cao cả, bao dung \"cho chồng một cơ hội\". Nào ngờ, anh chồng công khai sống chung với người phụ nữ đó, tuần ghé nhà 1-2 lần. </p> <p>Chị làm mọi cách giữ chồng nhưng bất thành. Dẫu biết chồng phản bội, không còn tình cảm với mình nhưng chị Phương không muốn ly dị và người chồng cũng muốn giữ vỏ bọc \"gia đình hạnh phúc\". </p> <p>Nhiều năm qua, chị Phương sống chung với cảnh chồng ngoại tình công khai như vậy. Chị luôn nhắc mình, hãy xem như người đàn ông bội bạc đó không tồn tại nhưng thấp thoáng trong suy nghĩ, người vợ bị phản bội vẫn hy vọng một ngày bên kia đổ vỡ, anh sẽ quay về bên mình. </p> <p>Chị không lý giải được sự yếu đuối đến ngu muội của bản thân. Nhiều lần chị viết đơn ly hôn rồi lại tự tay xé đi. Chị cho là mình không thể sống nổi nếu thiếu anh ta dù sự thật đã mất chồng từ lâu. </p> <p>Mấy năm nay, người vẫn là chồng, là cha đó không đóng góp tài chính vào gia đình. Một mình chị Phương chăm con, vẫn giữ thể diện cho chồng, gia đình, bên ngoài vẫn đẹp xinh lung linh như không có chuyện gì, bố mẹ hai bên không hề hay biết. </p> <p>Chị đau đớn thốt lên rằng, trong thâm tâm mình vẫn mong mỏi sự quan tâm, để mắt của chồng. Chồng không còn yêu mình nhưng vẫn mong rằng ít nhất anh cũng nhìn thấy những gì chị đã đánh đổi, hy sinh cho gia đình. </p> <p>Người vợ ấy vẫn mong những ngày lễ như 20/10, người chồng ấy sẽ tặng mình một món quà, một bó hoa dù anh ở bên người phụ nữ khác. </p> <p><strong>\"Đòi\" quà vì thiếu thốn sự quan tâm, vì bất bình đẳng</strong></p> <p>Không chỉ chị Phương mới sống chung với cảnh chồng ngoại tình. Trên thực tế, không ít phụ nữ ở bên cạnh, chấp nhận người chồng phản bội, tệ bạc cùng mong mỏi được bù đắp bằng sự quan tâm, nhìn nhận, mong mỏi một ngày người ấy thay đổi. </p> <p>\"Chỉ cần 20/10 hay các ngày lễ chồng nhớ đến vợ, còn thường ngày chồng tệ bạc, vô tâm thế nào cũng không sao. Bởi ít nhất, vợ thấy mình vẫn còn được quan tâm\", đó là chia sẻ của một người vợ trên một diễn đàn.</p> <p>Và đau lòng thay, không ít chị em cũng chung nỗi lòng \"chỉ mong được chồng một ngày quan tâm\".</p> <p>Chị Thanh ở Gò Vấp, TPHCM, là minh chứng cho việc bị chồng phụ bạc cả đời, vợ vẫn mong một ngày được quan tâm, để ý. Những ngày lễ chồng tặng hoa hay quà, hoặc dẫn mẹ con đi ăn, chị sẽ chụp hình khoe khắp cõi mạng, dù người thân quen đều biết rõ chồng chị không chỉ không công ăn việc làm mà còn ngoại tình, cờ bạc, vũ phu...</p> <p>Người đàn ông ấy gần như bỏ mặc vợ con từ lâu nay, không chăm lo gia đình. Chỉ trừ những khi cần tiền trả nợ, chuộc xe, anh mới nhớ đến sự tồn tại của vợ. Chị Thanh không còn nhớ bao nhiêu lần phải chạy đôn đáo vay nợ đi chuộc xe, trả nợ cho chồng. Đến tiền chị bỏ ống heo để đi sinh, anh chồng cũng từng nẫng mất. Khi chị lên tiếng phản ứng còn bị đánh. </p> <p>Trước tình cảnh của nhiều chị em, có người đã phải thốt lên: Đàn ông tệ bạc quanh năm, chỉ cần một ngày quan tâm; phụ nữ cả năm khổ sở, chịu đựng cũng chỉ chờ một ngày được vỗ về. </p> <p>Tại tọa đàm về hạnh phúc của phụ nữ mới đây, chuyên gia tâm lý Nguyễn Thị Tâm - Công ty Ứng dụng khoa học tâm lý Hồn Việt chia sẻ, quanh chúng ta nhìn đâu cũng có thể thấy những người đàn bà chịu quá nhiều đau thương.</p> <p>Từ người bà, người mẹ, cho đến bản thân các chị em, rất nhiều số phận phải nói là \"khổ muốn chết\". Họ quá tải trong cuộc sống, mang trên vai quá nhiều trách nhiệm, rồi chồng vô tâm, bồ bịch... nhìn chung là đủ nỗi khổ trên đời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng ngoại tình có con riêng, vợ vẫn thiết tha được tặng quà... 20/10 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20550'%2F%3E\" alt=\"Chồng ngoại tình có con riêng, vợ vẫn thiết tha được tặng quà... 20/10 - 2\" data-width=\"768\" data-height=\"550\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/anh-chup-man-hinh-2022-10-20-luc-090139-edited-1666231647164.jpeg\" data-photo-id=\"2184643\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184643\" data-content-target=\"/an-sinh/chong-ngoai-tinh-co-con-rieng-vo-van-thiet-tha-duoc-tang-qua-2010-20221020092305958.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/anh-chup-man-hinh-2022-10-20-luc-090139-edited-1666231647164.jpeg\"> <figcaption> <p>Một ngày quan tâm với nhiều chị em như một sự an ủi, bù đắp (Ảnh minh họa).</p> </figcaption></figure> <p>Theo bà Nguyễn Thị Tâm, có một thực tế, rất nhiều chị em đang sống trên ảo tưởng phải hy sinh thì mới có giá trị, mới là người phụ nữ xứng đáng. Trong khi nhiệm vụ lớn nhất của người làm mẹ, làm vợ là làm cho chính bản thân mình hạnh phúc, cần đầu tư vào bản thân, nâng cao giá trị bản thân. </p> <p>Nhiều phụ nữ đòi quà, đòi được ưu tiên cái này cái kia là vì họ còn đang rất thiếu thốn sự chia sẻ, sự quan tâm. Vì không có nên mới phải... đòi.</p> <p>\"Ngày nào chúng ta tưng bừng kỷ niệm những ngày phụ nữ là phụ nữ còn đang sống trong sự bất bình đẳng, đang phải vùng dậy. Những ngày kỷ niệm này, mang nhiều ý nghĩa như là một giải pháp an ủi, bù đắp\" - nhà nữ quyền phân tích.</p> </div>"}