{"url": "https://dantri.com.vn/an-sinh/xac-nhan-cho-gan-34-trieu-lao-dong-duoc-ho-tro-tien-thue-nha-20220810163548643.htm", "title": "Xác nhận cho gần 3,4 triệu lao động được hỗ trợ tiền thuê nhà", "abstract": "(Dân trí) - Bảo hiểm xã hội (BHXH) Việt Nam cập nhật thông tin đã xác nhận cho gần 3,4 triệu lao động tham gia BHXH bắt buộc đề nghị được hỗ trợ tiền thuê nhà theo Quyết định 08 của Thủ tướng.", "content_html": "<div class=\"singular-content\"> <p>Bảo hiểm xã hội Việt Nam (BHXH) vừa thông tin kết quả xác nhận của cơ quan BHXH về chính sách hỗ trợ tiền thuê nhà cho người lao động.</p> <p>Theo đó, tính đến ngày 9/8/2022, cơ quan này đã xác nhận cho 37.811 đơn vị với 3.162.600 lao động đang làm việc trong doanh nghiệp, có tham gia BHXH bắt buộc được hỗ trợ tiền thuê nhà với mức 500.000 đồng/người/tháng, thời gian hỗ trợ tối đa 3 tháng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xác nhận cho gần 3,4 triệu lao động được hỗ trợ tiền thuê nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/unnamed-32-1660123867538.jpg\" alt=\"Xác nhận cho gần 3,4 triệu lao động được hỗ trợ tiền thuê nhà - 1\" data-width=\"4000\" data-height=\"2668\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/unnamed-32-1660123867538.jpg\" data-photo-id=\"2088962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2088962\" data-content-target=\"/an-sinh/xac-nhan-cho-gan-34-trieu-lao-dong-duoc-ho-tro-tien-thue-nha-20220810163548643.htm\"> <figcaption> <p>BHXH đã xác nhận cho gần 3,4 triệu lao động tham gia BHXH bắt buộc để nhận hỗ trợ tiền thuê nhà (Ảnh: H.Quân).</p> </figcaption></figure> <p>Với đối tượng người lao động quay lại thị trường lao động, cơ quan BHXH đã xác nhận cho 11.296  đơn vị với 196.143 lao động với mức hỗ trợ là 1.000.000 đồng/người/tháng, thời gian hỗ trợ tối đa 3 tháng.</p> <p>Như vậy, cơ quan BHXH đã xác nhận cho gần 3,4 triệu lao động tham gia BHXH bắt buộc để nhận hỗ trợ tiền thuê nhà theo Quyết định số 08 của Thủ tướng.</p> <p>Thời gian qua, thực hiện chỉ đạo của Thủ tướng Chính phủ quy định về việc thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động, BHXH Việt Nam đã tập trung nhân lực tiếp nhận và xác nhận sớm việc tham gia BHXH bắt buộc của người lao động thuộc diện được nhận hỗ trợ tiền thuê nhà.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>6.600 tỷ hỗ trợ 3,4 triệu lao động, mới 1 triệu người nhận 730 tỷ </strong></p> <p>Theo báo cáo của Cục Việc làm (Bộ Lao động - Thương binh và Xã hội), tính đến nay, có 60/63 tỉnh, thành cả nước có doanh nghiệp, người lao động nộp hồ sơ (2 tỉnh Lai Châu, Điện Biên không có đối tượng thụ hưởng).</p> <p>Cụ  thể, đã có 2.844.944 lao động tại 56.351 doanh nghiệp được đề nghị hỗ trợ, tổng kinh phí trên 1.883 tỷ đồng. Tuy nhiên, mới có trên 1 triệu lao động được nhận tiền hỗ trợ với số tiền hơn 728 tỷ đồng (đạt 11,23% so với dự kiến).</p> <p>Một số địa phương như Đồng Nai, Hải Dương… đã giải ngân gần hết đối tượng nhưng do dự kiến ban đầu cao hơn so với thực tế.</p> <p>Tính đến thời điểm hiện tại có 56/63 tỉnh, thành phố thực hiện giải ngân cho người lao động. Tuy nhiên, có 4 địa phương đã có đối tượng đề nghị và quyết định phê duyệt nhưng chưa thực hiện giải ngân: Hà Giang, Bắc Kạn, Sơn La, Phú Yên).</p> <p>Hà Nội (12,32%), Bắc Giang (39,42%), Đồng Nai (24,27%)… là 3 trong 6 tỉnh đã phê duyệt kinh phí và giải ngân hỗ trợ cho nhiều người lao động.</p> <p>Ngoài 4 địa phương chưa thực hiện giải ngân thì còn một số tỉnh, thành phố đã giải ngân nhưng tiến độ rất chậm như: An Giang (0,08%), Hải Phòng (0,2%), Kiên Giang (0,23%), Bình Định (0,47%), rất nhiều tỉnh khác tỉ lệ giải ngân dưới 1% như Quảng Ngãi, Nghệ An, Vĩnh Long, Thanh Hóa…</p> <p>Đặc biệt một số địa phương có số lượng dự kiến đối tượng rất lớn nhưng việc giải ngân vẫn đang rất thấp như: Kiên Giang, Bắc Ninh, Hải Phòng, Long An…</p> <p><strong>Hướng dẫn quy trình thực hiện thủ tục xác nhận danh sách người lao động đề nghị hỗ trợ tiền thuê nhà</strong></p> <p><strong>Đối với người lao động đang làm việc trong doanh nghiệp</strong> (thuộc đối tượng được quy định tại Điều 4 Quyết định 08/2022 của Thủ tướng Chính phủ) thì người sử dụng lao động lập danh sách người lao động đề nghị hỗ trợ tiền thuê nhà theo mẫu và gửi cho cơ quan bảo hiểm xã hội nơi quản lý thu bảo hiểm xã hội.</p> <p>Doanh nghiệp có thể gửi danh sách qua các hình thức sau: gửi qua cổng dịch vụ công của Bảo hiểm xã hội Việt Nam, cổng dịch vụ công quốc gia hoặc gửi hồ sơ giấy qua dịch vụ bưu chính.</p> <p>Thời hạn nộp hồ sơ là hằng tháng hoặc gộp hai tháng hoặc ba tháng và chậm nhất đến hết ngày 15/8.</p> <p><strong>Đối với người lao động trở lại thị trường lao động</strong> (thuộc đối tượng quy định tại Điều 8 Quyết định 08), doanh nghiệp lập danh sách người lao động đề nghị hỗ trợ tiền thuê nhà theo mẫu và gửi cho cơ quan bảo hiểm xã hội với hình thức như trên.</p> <p>Thời hạn nộp hồ sơ: Trước ngày 15 hằng tháng và chậm nhất đến hết ngày 15/8. Trong thời hạn hai ngày làm việc kể từ ngày nhận danh sách của đơn vị, cơ quan Bảo hiểm xã hội sẽ xác nhận việc tham gia bảo hiểm xã hội bắt buộc của người lao động và chuyển trả cho đơn vị theo hình thức đơn vị đã nộp.</p> <p>Trường hợp danh sách đơn vị không khớp đúng so với dữ liệu cơ quan Bảo hiểm xã hội đang quản lý thì cơ quan Bảo hiểm xã hội trả lại danh sách kèm phiếu hướng dẫn gửi cho đơn vị để bổ sung, hoàn chỉnh và nộp lại kịp thời.</p> </div> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}