{"url": "https://dantri.com.vn/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm", "title": "Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà", "abstract": "(Dân trí) - Báo cáo Chính phủ về thực tế này, Bộ trưởng LĐ-TB&XH Đào Ngọc Dung nêu nghịch lý, người lao động khổ mà tiền có sẵn lại không triển khai hỗ trợ. Thủ tướng yêu cầu thúc đẩy mạnh mẽ việc giải ngân.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/8, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 7/2022 được kết nối trực tuyến tới các địa phương.</p> <p>Trong phiên họp, Chính phủ tập trung thảo luận về tình hình kinh tế - xã hội tháng 7 và 7 tháng đầu năm 2022; tình hình triển khai thực hiện Nghị quyết số 01/NQ-CP của Chính phủ; tình hình triển khai Chương trình phục hồi và phát triển kinh tế - xã hội; tình hình công tác phòng, chống dịch Covid-19.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/z3615393816273a9aeb12ade5a05624040fc1c3a354dcb-1659519345479.jpg\" alt=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 1\" data-width=\"1873\" data-height=\"1249\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/z3615393816273a9aeb12ade5a05624040fc1c3a354dcb-1659519345479.jpg\" data-photo-id=\"2079861\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079861\" data-content-target=\"/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm\"> <figcaption> <p>Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 7/2022 (Ảnh: Quốc Chính).</p> </figcaption></figure> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Báo cáo tại phiên họp, <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm\">Bộ trưởng Đào Ngọc Dung</a> cho biết, dịp kỉ niệm 75 năm ngày Thương binh - Liệt sĩ vừa qua đã được tổ chức sâu rộng trên khắp cả nước với nhiều hoạt động trang trọng, thiết thực mang đậm ý nghĩa nhân văn sâu sắc. </p> </div> <p>Báo cáo Thủ tướng, Bộ trưởng Đào Ngọc Dung cho biết tình hình lao động - việc làm trong 7 tháng qua, nhất là trong quý II, có sự phục hồi tương đối tốt; các doanh nghiệp trong Khu công nghiệp tiếp đà phục hồi, tăng 1,5% so với cùng thời điểm năm 2019, đây là tín hiệu rất vui.</p> <p>Bên cạnh đó, Bộ trưởng thông tin về tình trạng thiếu lao động cục bộ đang diễn ra. Trước đây, người lao động thường có xu hướng dồn về các đô thị lớn, khu công nghiệp, tuy nhiên năm nay người lao động có xu hướng tập trung tại chỗ bởi muốn làm việc gần nhà, không muốn xa quê…</p> <p>Về triển khai hỗ trợ nhà ở cho người lao động trong chương trình phục hồi sau đại dịch, Bộ trưởng Đào Ngọc Dung cho biết, dự kiến có khoảng 3,4 triệu lao động được hưởng chính sách theo đề xuất của các địa phương.</p> <p>Tính đến ngày 2/8, các địa phương mới duyệt hồ sơ cho 17.356 doanh nghiệp với 1,2 triệu lao động tương đương 1/3 tổng số hồ sơ. Trong đó, một số địa phương có tỉ lệ giải ngân cao như Bắc Giang (38,5%), Thái Nguyên (33%)…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201076%20718'%2F%3E\" alt=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 2\" data-width=\"1076\" data-height=\"718\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/z36153938063020649b278bbdac23ff71adf8b07f44e06-1659519345140.jpg\" data-photo-id=\"2079857\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079857\" data-content-target=\"/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/z36153938063020649b278bbdac23ff71adf8b07f44e06-1659519345140.jpg\"> <figcaption> <p>Bộ trưởng Bộ Lao động, Thương binh và Xã hội Đào Ngọc Dung (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Tuy nhiên, tại một số địa phương, do cấp ủy, chính quyền địa phương còn thờ ơ dẫn tới việc giải ngân rất chậm.</p> <p>\"Chính phủ đã có 4 công điện chỉ đạo đơn giản hóa các thủ tục để tiền hỗ trợ sớm đến tay người lao động nhưng thực tế, 29 địa phương chưa giải ngân được đồng nào.</p> <p>Nhiều địa phương \"khoán trắng\" cho cấp dưới, khoán cho doanh nghiệp, khoán cho người lao động trong khi một số địa phương khác lại buộc bổ sung thêm giấy tờ không có trong quy định như đòi hỏi hợp đồng thuê nhà, giấy tạm trú, tạm vắng…</p> <div class=\"content-box align-left\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Danh sách 29 địa phương chưa giải ngân đồng nào trong gói hỗ trợ tiền thuê nhà cho người lao động, tính đến ngày 2/8/2022: Hà Giang, Tuyên Quang, Cao Bằng, Lạng Sơn, Lai Châu, Bắc Kạn, Phú Thọ, Sơn La, Hải Phòng, Hưng Yên, Vĩnh Phúc, Hà Nam, Nam Định, Thái Bình, Hà Tĩnh, Phú Yên Khánh Hòa, Phú Yên, Ninh Thuận, Đắk Lắk, Đắk Nông, Kon Tum, Lâm Đồng, Vĩnh Long, Trà Vinh, Sóc Trăng, Đồng Tháp, Kiên Giang và Bạc Liêu.</p> </div> <p>Xây dựng chính sách này, yêu cầu cơ bản là đơn giản nhất có thể các loại thủ tục nhưng vẫn có địa phương yêu cầu chủ nhà trọ phải cung cấp đăng ký kinh doanh khi xác nhận cho công nhân thuê trọ. Cũng có doanh nghiệp nộp hồ sơ cả tháng nhưng địa phương chưa giải quyết kịp thời trong khi theo quy định chỉ được giải quyết trong hạn 2 ngày làm việc\", Bộ trưởng Đào Ngọc Dung nói.</p> <p>Quyết định 08 nêu rõ, đến 15/8 phải hoàn thành việc nộp hồ sơ đề nghị hỗ trợ tiền thuê nhà cho người lao động, nhưng đến nay tỷ lệ giải ngân còn rất thấp. Thực tế, chỉ có 3 tỉnh có tỷ lệ giải ngân tương đối.</p> <p>Bộ trưởng Đào Ngọc Dung cho biết thêm, từ tuần sau, Bộ sẽ phối hợp với các cơ quan thông tấn, báo chí công bố kết quả tỷ lệ giải ngân của từng địa phương.</p> <p>\"Người lao động khổ, tiền thì về địa phương rồi mà đến giờ chưa triển khai hỗ trợ\", Bộ trưởng Đào Ngọc Dung trăn trở.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20868%20579'%2F%3E\" alt=\"Thủ tướng sốt ruột, đốc thúc khi 29 tỉnh chưa hề chi tiền hỗ trợ thuê nhà - 3\" data-width=\"868\" data-height=\"579\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/thu-tuong-q-1659521203800.jpg\" data-photo-id=\"2079937\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079937\" data-content-target=\"/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/thu-tuong-q-1659521203800.jpg\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính yêu cầu các địa phương đẩy mạnh việc hỗ trợ tiền thuê nhà cho người lao động (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Sau khi nghe Bộ trưởng LĐ-TB&amp;XH báo cáo, Thủ tướng biểu dương những nỗ lực và kết quả của các bộ, ngành, địa phương thời gian qua. Trong đó, các lĩnh vực văn hóa - xã hội được chú trọng. Đơn cử, chuỗi các hoạt động kỷ niệm 75 năm Ngày Thương binh Liệt sĩ được tổ chức trang trọng, ý nghĩa, thiết thực, thể hiện truyền thống tốt đẹp của dân tộc và ý nghĩa nhân văn sâu sắc.</p> <p>Vừa qua, 728.500 lượt người sử dụng lao động và 50 triệu lượt người lao động gặp khó khăn do dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/thu-tuong-sot-ruot-doc-thuc-khi-29-tinh-chua-he-chi-tien-ho-tro-thue-nha-20220803164204147.htm\">Covid-19</a> với tổng kinh phí trên 82.100 tỷ đồng. An sinh xã hội được bảo đảm, đời sống dân cư tiếp tục được cải thiện.</p> <p>Người đứng đầu Chính phủ cũng yêu cầu các địa phương thúc đẩy mạnh mẽ việc hỗ trợ tiền thuê nhà cho người lao động; công khai trên báo chí về những địa phương làm tốt và chưa làm tốt. Theo Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung, Thủ tướng Chính phủ đã liên tục có các chỉ đạo, đôn đốc về nội dung này.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trong Chương trình phục hồi và phát triển kinh tế - xã hội được Quốc hội và Chính phủ phê duyệt, thực hiện Quyết định số 08/2022/QĐ-TTg ngày 28/3/2022 của Thủ tướng Chính phủ về chính sách hỗ trợ người lao động tiền thuê nhà tại các khu vực công nghiệp, khu chế xuất, đến nay, BHXH Việt Nam đã xác nhận cho 3,14 triệu người lao động để nộp hồ sơ đề nghị hỗ trợ tiền thuê nhà.Ủy ban nhân dân cấp tỉnh, cấp huyện tại 51/63 địa phương đã phê duyệt hồ sơ của 17.356 doanh nghiệp với gần 1,2 triệu người lao động (chiếm 67% số lao động đã nộp đề nghị hỗ trợ), kinh phí hỗ trợ trên 760 tỷ đồng. Có 31 địa phương đã giải ngân hỗ trợ 356 tỷ đồng cho trên 620 nghìn lao động (mới chỉ được 5,4% so với dự kiến nhu cầu hỗ trợ).<br>Một số địa phương đã phê duyệt kinh phí hỗ trợ nhiều người lao động hiện nay là Thành phố Hồ Chí Minh (112,4 tỷ đồng); Đồng Nai (72,3 tỷ đồng); Bình Dương (74 tỷ đồng); Bắc Giang (55 tỷ đồng); Hà Nội (45,3 tỷ đồng); Long An (31,4 tỷ đồng),...</p> </div> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}