{"url": "https://dantri.com.vn/an-sinh/tphcm-chu-tro-can-cai-tao-sua-chua-nha-cho-thue-truoc-3112-20220906101925552.htm", "title": "TPHCM: Chủ trọ cần cải tạo, sửa chữa nhà cho thuê trước 31/12", "abstract": "(Dân trí) - Chủ tịch UBND TPHCM lưu ý các địa phương yêu cầu các chủ nhà trọ sớm thực hiện cải tạo, sửa chữa nhà trọ để đảm bảo đời sống người lao động.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Chủ trọ cần cải tạo, sửa chữa nhà cho thuê trước 31/12 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/z3183278711532049c693c8ec1059b34e1d2fd43f7a945-1661181208821.jpeg\" alt=\"TPHCM: Chủ trọ cần cải tạo, sửa chữa nhà cho thuê trước 31/12 - 1\" data-width=\"2160\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/z3183278711532049c693c8ec1059b34e1d2fd43f7a945-1661181208821.jpeg\" data-photo-id=\"2104764\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104764\" data-content-target=\"/an-sinh/tphcm-chu-tro-can-cai-tao-sua-chua-nha-cho-thue-truoc-3112-20220906101925552.htm\"> <figcaption> <p>Chủ tịch UBND TPHCM đề nghị các địa phương sớm có phương án hỗ trợ sửa chữa nhà ở cho người lao động (Ảnh: Xuân Hinh).</p> </figcaption></figure> <p>Chủ tịch UBND TPHCM Phan Văn Mãi vừa có văn bản gửi các sở, ban, ngành cùng các quận, huyện, TP Thủ Đức về việc triển khai chính sách hỗ trợ và quản lý đối với nhà trọ do tổ chức hoặc hộ gia đình, cá nhân xây dựng cho công nhân, người lao động thuê để ở trên địa bàn.</p> <p>Theo đó, UBND TPHCM giao Sở Xây dựng hướng dẫn UBND TP Thủ Đức và các quận, huyện cấp giấy phép xây dựng công trình nhà trọ phù hợp; kịp thời tháo gỡ các vướng mắc khi doanh nghiệp, người dân thực hiện thủ tục đầu tư xây dựng, nâng cấp, cải tạo, sửa chữa khu nhà trọ, phòng trọ.</p> <p>UBND thành phố cũng giao Sở Kế hoạch và Đầu tư khẩn trương tham mưu đề xuất chính sách hỗ trợ lãi vay từ ngân sách Nhà nước cho hộ gia đình, cá nhân để cải tạo, xây dựng mới nhà ở cho công nhân, người lao động thuê để ở. Qua đó, báo cáo đề xuất UBND TP HCM để xem xét trình HĐND thành phố thông qua (dự kiến trong tháng 9).</p> <p>Ngoài ra, Chủ tịch UBND TP cũng giao UBND TP Thủ Đức và các quận, huyện yêu cầu các chủ nhà trọ thực hiện cải tạo, sửa chữa nhà trọ đảm bảo yêu cầu theo hướng dẫn. Thời gian thực hiện hoàn thành trước ngày 31/12.</p> <p>Cần hướng dẫn, hỗ trợ hộ gia đình, cá nhân có nhu cầu xin giấy phép xây dựng, nâng cấp, sửa chữa cải tạo nhà trọ và nghiệm thu hoàn thành công trình đưa vào sử dụng; cấp giấy phép kinh doanh nhà trọ theo tinh thần cải cách thủ tục hành chính.</p> <p>Ngoài ra, phải xác định quỹ đất trên địa bàn và các chỉ tiêu quy hoạch kiến trúc cụ thể để đề xuất việc thực hiện dự án đầu tư xây dựng nhà ở xã hội, nhà cho công nhân, người lao động thuê để ở. Việc này cần thực hiện trước ngày 30/10.</p> <p>TPHCM hiện có 17 khu công nghiệp, khu chế xuất với gần 1.500 doanh nghiệp hoạt động với hơn 300.000 lao động, trong đó, 70% là lao động ngoại tỉnh. Ngoài ra, có khoảng 280.000 doanh nghiệp và 460.000 cơ sở sản xuất, kinh doanh cá thể đang hoạt động, sử dụng hơn 4,7 triệu lao động.</p> <p>Trên địa bàn có 16 dự án nhà lưu trú công nhân với tổng quy mô khoảng 21.000 chỗ ở (chiếm 10%).</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Nghị định 31 năm 2022 của Chính phủ, chủ đầu tư các dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ ở các địa phương khi vay vốn ngân hàng thương mại sẽ được ngân sách nhà nước hỗ trợ 2% lãi vay thương mại tại thời điểm vay vốn (gói hỗ trợ lãi suất 2%).</p> <p>Tại TPHCM, các dự án được vay vốn ưu đãi gồm: dự án nhà ở xã hội thuộc dự án khu nhà ở phường Long Trường (TP Thủ Đức) được vay ưu đãi hơn 365 tỷ đồng với quy mô 558 căn hộ. Dự án nhà ở xã hội Lý Thường Kiệt (tại 324 Lý Thường Kiệt, phường 14, quận 10) được vay ưu đãi 570 tỷ đồng, để xây 1.245 căn hộ.</p> <p>Dự án nhà ở xã hội phục vụ cho công nhân thuê tại cụm công nghiệp quận 2 (phường Thạnh Mỹ Lợi, TP Thủ Đức) được vay ưu đãi 700 tỷ đồng, để xây dựng 1.040 căn hộ.</p> <p>Cùng với đó, 3 dự án cải tạo chung cư cũ trên địa bàn cũng được vay vốn ưu đãi gồm: dự án xây chung cư mới thay thế chung cư cũ tại số 23 đường Lý Tự Trọng, quận 1 (được vay 557 tỷ đồng); dự án xây dựng mới chung cư cũ tại số 128 Hai Bà Trưng, phường Đa Kao, quận 1 (được vay 500 tỷ đồng); và dự án xây dựng mới chung cư cũ tại số 350 Hoàng Văn Thụ, phường 4, quận Tân Bình. </p> </div> </div>"}