{"url": "https://dantri.com.vn/an-sinh/cu-ong-70-tuoi-khong-tien-khong-gia-dinh-khong-uoc-mo-20221113171224463.htm", "title": "Cụ ông 70 tuổi \"không tiền, không gia đình, không ước mơ\"", "abstract": "(Dân trí) - Ông Giàu gọi mình là người \"3 không\", không tiền, không gia đình, không ước mơ. Hơn 40 năm bỏ quê lên TPHCM, ông làm đủ các nghề, từ nhặt ve chai tới phụ hồ, bốc vác, xe ôm… nhưng vẫn trắng tay.", "content_html": "<div class=\"singular-content\"> <p>Hơn 18h chiều, người dân đi ngang đường Cách Mạng Tháng Tám (quận 1, TPHCM) đều thấy một cụ ông đang loay hoay sắp xếp lại những chiếc thiệp Giáng Sinh, chúc Tết còn đầy ứ mặt \"quầy\" hàng gác tạm trên xe đạp. Thỉnh thoảng, một vài người ghé mua 1, 2 chiếc thiệp, cụ ông lại mừng rơn đứng dậy, vội vàng đưa cho khách rồi luôn miệng cảm ơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/hinh-1-7-1668333133444.jpg\" alt=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/hinh-1-7-1668333133444.jpg\" data-photo-id=\"2217129\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217129\" data-content-target=\"/an-sinh/cu-ong-70-tuoi-khong-tien-khong-gia-dinh-khong-uoc-mo-20221113171224463.htm\"> <figcaption> <p>Có biệt danh là ông Giàu nên ông Phụng vẫn luôn đùa rằng bản thân rất giàu \"nghị lực\" (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>Đó là ông Lê Văn Phụng (70 tuổi, hay còn gọi là ông Giàu). Ông đã mưu sinh bằng nghề bán thiệp trên đường phố TPHCM được hơn 3 năm. Trước đây, ông Giàu bán ở ngã tư Nguyễn Thái Học - Trần Hưng Đạo (phường Cầu Ông Lãnh, quận 1, TPHCM) nhưng vài tháng lại đây, ông phải chuyển chỗ để tránh làm kẹt xe. </p> <p>Theo ông Giàu, ông bán 2 loại thiệp, lớn và nhỏ với giá từ 20.000 - 50.000 đồng, in hình Nhà thờ Đức Bà, chợ Bến Thành, thiệp chúc Tết, Giáng Sinh,… </p> <p>Mỗi ngày, nếu có nhiều khách, ông kiếm được 100.000 - 200.000 đồng, thoải mái mua chút thức ăn ngon. Những ngày trời mưa, ông đành gặm tạm chiếc bánh mì hay gói mì tôm lót dạ. Buổi sáng, ông thường đi nhặt thùng giấy, chai nhựa để kiếm thêm nhưng cũng không ăn thua. </p> <p>Bán thiệp chúc Tết, nhưng ông Giàu lại chưa từng nếm mùi vị gia đình sum họp dịp Tết suốt 40 năm qua. Mỗi dịp cuối năm, nhìn thấy nhiều gia đình chở nhau đi sắm Tết, ông chỉ cười trừ rồi tự an ủi: \"Tết bán được nhiều thiệp hơn bình thường\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20853'%2F%3E\" alt=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 2\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/hinh-3-7-1668333133483.jpg\" data-photo-id=\"2217133\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217133\" data-content-target=\"/an-sinh/cu-ong-70-tuoi-khong-tien-khong-gia-dinh-khong-uoc-mo-20221113171224463.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/hinh-3-7-1668333133483.jpg\"> <figcaption> <p>Mỗi chiếc thiệp chúc mừng được bán với giá từ 20.000 - 50.000 đồng (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>Đêm giao thừa, mùng 1, mùng 2 Tết, ông vẫn đứng lề đường bán thiệp đến nửa đêm. Tiết trời se lạnh của đêm Giáng Sinh, đêm giao thừa là thứ khiến ông bồi hồi nhất. Tuy vậy, cụ ông chưa từng dám mơ ước có một gia đình hoàn thiện như những người khác.</p> <p>\"Tôi không ước gì, kể cả gia đình chắc cũng không, vì tôi làm gì có tiền mà lo cho ai. Cứ sống bình thản như vậy, có sức khỏe để làm việc, kiếm thật nhiều tiền. Tôi cũng không dám hứa gì cả, nhưng nếu có điều kiện, tôi cũng muốn chia sẻ với những người có cùng hoàn cảnh\", ông Giàu trải lòng.</p> <p>Với bản tính thật thà, chịu khó, ông Giàu luôn được người dân xung quanh quý mến, giúp đỡ. Cụ ông kể, có hôm trời mưa, bán không được tấm thiệp nào, nước mắt ông chực trào vì sợ đêm nay sẽ đói. Đúng lúc đó, có một cô gái tới mua hết số thiệp đó, khiến ông bất ngờ không nói nên lời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20853'%2F%3E\" alt=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 3\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/hinh-5-7-1668333133504.jpg\" data-photo-id=\"2217134\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217134\" data-content-target=\"/an-sinh/cu-ong-70-tuoi-khong-tien-khong-gia-dinh-khong-uoc-mo-20221113171224463.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/hinh-5-7-1668333133504.jpg\"> <figcaption> <p>Mỗi ngày ông Giàu kiếm được khoảng 100.000 đồng để lo chi phí ăn uống, sinh hoạt (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>\"Sống gần hết đời người, tôi gặp rất nhiều anh chị em sẵn sàng giúp đỡ, dù bản thân không mưu cầu. Sau những trải nghiệm đó, tôi mới thấy cuộc sống đáng quý. Chỉ cần lao động chân chính, sống lạc quan, thì ắt chuyện tốt sẽ tới\", cụ ông chia sẻ.</p> <p>Ông Giàu tâm sự, hơn 40 năm trước, ông từng có vợ ở quê nhà - huyện Châu Phú, tỉnh An Giang. Thấy nhà nghèo quá, ông lên TPHCM mưu sinh bằng nghề phụ hồ. Làm một thời gian, ông vẫn nghèo, vợ chồng xa cách, tình cảm nhạt dần nên thống nhất ly hôn. </p> <p>\"Nghề phụ hồ lương ba cọc ba đồng, làm được vài nghìn bạc, tôi cũng cố gắng ăn uống tiết kiệm, gửi hết về cho gia đình nhưng vẫn không đủ. Có lẽ do nghèo, nên chúng tôi không còn chỗ trong đầu để nghĩ về nhau như trước nữa. Thế là tôi ở vậy tới nay, một mình một cõi. Tôi cũng biệt xứ luôn từ bấy tới giờ\", cụ ông buồn rầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20853%201280'%2F%3E\" alt=\"Cụ ông 70 tuổi không tiền, không gia đình, không ước mơ - 4\" data-width=\"853\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/hinh-2-7-1668333133443.jpg\" data-photo-id=\"2217130\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217130\" data-content-target=\"/an-sinh/cu-ong-70-tuoi-khong-tien-khong-gia-dinh-khong-uoc-mo-20221113171224463.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/hinh-2-7-1668333133443.jpg\"> <figcaption> <p>Khắc khổ hằn rõ trên gương mặt người đàn ông 40 năm tha hương nơi đất khách (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>Phụ hồ được vài năm, ông Giàu xin nghỉ để làm bảo vệ cho bãi giữ xe, rồi làm nghề bốc vác, nhặt ve chai. Theo công việc này được vài chục năm, ông mắc bệnh sốt rét, chữa không khỏi, sức khỏe bị ảnh hưởng nặng nề, không kham nổi việc nặng nữa. </p> <p>Dù đến nay căn bệnh đó tạm chữa khỏi, ông vẫn phải chịu di chứng, thỉnh thoảng lên cơn sốt nhưng chỉ dám uống thuốc rồi tiếp tục lang thang bán hàng rong. Thấy ông tuổi già sức yếu, người chủ trọ tốt bụng cho ông ở nhờ, không lấy tiền.</p> <p>Lang thang nhiều nơi nhặt ve chai, ông gặp không ít cảnh bị bắt nạt, trấn lột. Thấy vậy, một người phụ nữ bán thiệp ở chợ Bến Thành liền ngỏ ý giúp đỡ.</p> <p>\"Chị đó nói tôi kiếm chỗ nào ngồi, rồi đưa thiệp cho bán. Bán được bao nhiêu thì cứ lấy tiền lời, chỉ cần trả vốn lại. Cứ vậy tôi bán thiệp đến nay cũng được gần 3 năm, tốt hơn đi lang thang nhặt ve chai nhiều. Người thành phố vậy mà tốt lắm, mảnh đất này cưu mang tôi 40 năm rồi, mình cứ cố gắng làm đến khi nào không được nữa thì nghỉ, không làm gánh nặng cho ai\", ông Giàu bộc bạch.</p> </div>"}