{"url": "https://dantri.com.vn/an-sinh/nghich-ly-hanh-phuc-tai-nhat-ban-20221005101725542.htm", "title": "Nghịch lý hạnh phúc tại Nhật Bản", "abstract": "Tại sao một quốc gia giàu có nhất nhì thế giới, nổi tiếng với mạng lưới giao thông hoàn hảo, môi trường xanh sạch đẹp, hệ thống y tế ưu việt, giáo dục vượt trội, tuổi thọ người dân cao… lại là nước có tỷ lệ người tự tử nhiều nhất thế giới?", "content_html": "<div class=\"singular-content\"> <p>Đó là câu hỏi mà Diệp Tuyên, một người Việt Nam sống ở Nhật hai thập niên, không thể tìm ra câu trả lời.</p> <p>Là cựu sinh viên Khoa Cơ khí - Đại học Bách khoa Hà Nội, đi tu nghiệp ở Nhật vào năm 2002, hiện anh Tuyên đã có một cơ ngơi khang trang ở ngoại ô Tokyo với sự nghiệp ổn định và gia đình hạnh phúc. Tuy nhiên, sống ở đất nước Phù Tang 20 năm, người đàn ông cũng chứng kiến nhiều đồng nghiệp của mình phải đi điều trị bệnh tâm lý hoặc chọn cách kết thúc cuộc đời một cách tiêu cực.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghịch lý hạnh phúc tại Nhật Bản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/nghich-ly-hanh-phuc-tai-nhat-bandocx-1664938940548.jpeg\" alt=\"Nghịch lý hạnh phúc tại Nhật Bản - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/nghich-ly-hanh-phuc-tai-nhat-bandocx-1664938940548.jpeg\" data-photo-id=\"2163857\" data-width=\"780\" data-height=\"481\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163857\" data-content-target=\"/an-sinh/nghich-ly-hanh-phuc-tai-nhat-ban-20221005101725542.htm\"> <figcaption>Cuộc sống hối hả ở Nhật.</figcaption></figure> <p>Theo anh Tuyên, Nhật Bản nổi tiếng có tỷ lệ tội phạm thấp, tuổi thọ cao và là nền kinh tế lớn thứ ba trên thế giới về tổng sản phẩm quốc nội. Với những điều kiện tương tự, các nước bán đảo Scandinavia được xếp hạng là các quốc gia hạnh phúc nhất trên toàn cầu. Tuy nhiên, bản thân xã hội Nhật chứa đựng những xung đột xã hội và văn hóa, cùng chênh lệch thu nhập và thời gian làm việc kéo dài khiến nhiều người lo âu, trầm cảm và tự tử.</p> <p>Một trong những đặc trưng văn hóa nổi bật của người dân xứ sở phù tang là \"áp lực cộng đồng\" (peer pressure), hay doucho atsuryoku, là sức mạnh vô hình khiến con người tuân theo một chuẩn mực lý tưởng trong xã hội, dù đôi khi họ không thực sự mong muốn và đồng tình. Với nhiều người Nhật, việc được mọi người yêu thương và công nhận, cảm giác thuộc về cộng đồng nào đó còn lớn hơn cả tôn giáo.</p> <p>\"Đó là tôn giáo \"được xã hội chấp nhận\", anh Tuyên nói và thêm rằng: \"Chính điều này tạo áp lực khủng khiếp cho người Nhật, từ trẻ con đến người già. Anh Tuyên ví dụ, đồng nghiệp của anh mặc định cấp dưới không thể rời văn phòng nếu cấp trên chưa đứng dậy đi về. Hoặc dù không thích uống rượu cũng phải tham gia vì sợ rằng sếp sẽ đánh giá không tốt nếu mình vắng mặt. \"Lãnh đạo sẽ cho rằng mình không hòa đồng với mọi người xung quanh và không được đánh giá cao. Từ đó, nhiều người tự ép mình làm những việc không muốn, nhưng thà làm vậy còn hơn là bị chối bỏ\", vị kỹ sư nói.</p> <p>Không những vậy, từ nhỏ người Nhật đã được nghiêm khắc dạy dỗ không nên làm phiền người khác. Áp lực ấy hiện lên rõ ràng hơn trong đại dịch, khi nhiều người bị mắc kẹt trong phong tỏa, không có việc làm, thu nhập, cũng không có kết nối xã hội, cô đơn, trầm cảm nhưng họ vẫn âm thầm chịu đựng. Đặc biệt, trong đại dịch, nhiều phụ nữ vật lộn để vừa chăm con, vừa làm việc tại nhà hoặc chịu đựng bạo lực và tấn công tình dục gia tăng.</p> <p>Năm 2020, 6.976 phụ nữ tự vẫn, nhiều hơn gần 15% so với năm 2019. Truyền thông Nhật từng đưa tin về một phụ nữ khoảng 30 tuổi đang hồi phục sức khỏe sau khi nhiễm <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/nghich-ly-hanh-phuc-tai-nhat-ban-20221005101725542.htm\">COVID-19</a> đã tự tử tại nhà riêng. Nhiều bằng chứng cho thấy người này đã đau khổ thế nào khi nghĩ mình có thể lây nhiễm cho người khác. Điều này càng cho thấy áp lực đến từ cộng đồng đã để lại gánh nặng cho người Nhật như thế nào.</p> <p>Đồng quan điểm với anh Tuyên, giáo sư Takashi Maeno, Đại học Keio Tokyo, chia sẻ trên Japan Times rằng các nghiên cứu đã chỉ ra rằng người Nhật có xu hướng rất lo lắng và bị ám ảnh bởi chi tiết. Những phẩm chất này đã giúp quốc gia xây dựng một xã hội phát triển vượt bậc, tinh tế trong từng chi tiết, nhưng họ cũng bị ám ảnh quá mức về các các chuẩn mực xã hội và cách họ được người khác nhìn nhận.</p> <p>Như trong hệ thống làm việc trọn đời shukatsu - là tiêu biểu nhất cho đặc trưng văn hóa này. Mỗi năm bắt đầu vào đầu tháng tư, hàng ngàn sinh viên sắp tốt nghiệp ở Nhật Bản đi lên tỉnh, mặc trang phục công sở màu đen, mang theo một chiếc cặp chỉ chứa lý lịch, hy vọng có được việc làm ở các công ty nổi tiếng nhất của đất nước này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghịch lý hạnh phúc tại Nhật Bản - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20594'%2F%3E\" alt=\"Nghịch lý hạnh phúc tại Nhật Bản - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/nghich-ly-hanh-phuc-tai-nhat-bandocx-1664938940722.jpeg\" data-photo-id=\"2163858\" data-width=\"800\" data-height=\"594\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163858\" data-content-target=\"/an-sinh/nghich-ly-hanh-phuc-tai-nhat-ban-20221005101725542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/nghich-ly-hanh-phuc-tai-nhat-bandocx-1664938940722.jpeg\"> <figcaption>Theo thống kê năm 2016 do Bộ Lao động Nhật công bố, cả nước có khoảng 150 vụ karoshi (làm việc đến kiệt quệ). Ảnh: L.G</figcaption></figure> <p>Nghi thức này là một phần của quá trình tuyển dụng kéo dài một năm ở năm áp chót của trường đại học: mùa \"shushoku katsudô\" (hoạt động tìm việc làm), khi sinh viên năm thứ 3 bỏ lớp học để tham dự các hội thảo nghề nghiệp do các trường đại học tổ chức. Trong năm cuối, sinh viên nộp đơn xin việc và phải qua một quy trình tuyển chọn được định rõ để có được một vị trí làm việc vào thời điểm họ nhận bằng tốt nghiệp. Shukatsu là phương thức tuyển dụng truyền thống, chiếm ưu thế trên khắp Nhật Bản.</p> <p>Điều quan trọng không chỉ đối với nhà tuyển dụng và số lượng xếp việc làm của trường đại học, mà còn đối với các sinh viên mà địa vị xã hội được nâng cao sau kết quả tìm việc. Quá trình tuyển dụng này tạo nên văn hóa làm việc gắn bó cả đời với một công ty, và ở mặt nào đó, có nhiều người đi làm đến lúc nghỉ hưu chỉ vì danh tiếng và tiền bạc của công ty, chứ không xuất phát từ đam mê, yêu thích hay ý nghĩa sống của họ. Do đó, nhiều người như bị cầm tù cả đời trong chiếc lồng công sở nhưng không hề yêu thích việc mình đang làm. Kết quả nội tâm của họ bị giằng xé, thể chất kiệt quệ và các vấn nạn sức khỏe tâm thần kéo theo.</p> <p>Ở khía cạnh khác, xã hội Nhật Bản cũng có tính cạnh tranh khốc liệt trong mọi lĩnh vực. Nhật Bản là một trong số ít quốc gia có số giờ làm việc dài nhất thế giới, nhiều thanh niên đã chết vì kiệt sức. Thống kê năm 2016 do Bộ Lao động Nhật công bố, cả nước có khoảng 150 vụ karoshi (làm việc đến kiệt quệ), bao gồm những vụ chết vì đau tim, đột quỵ và tự tử.</p> <p>Tuy nhiên, các nhà hoạt động cho biết, con số thực cao hơn ít nhất 10 lần. Gần 25% công ty Nhật Bản có nhân viên làm thêm hơn 80 giờ mỗi tháng mà không được trả lương. Còn 12% nhân viên làm việc thêm 100 giờ mỗi tháng. Theo các nghiên cứu, làm thêm quá 80 giờ mỗi tháng là ngưỡng tăng nguy cơ tử vong.</p> <p>Từ năm 2012, Secom Co. - công ty an ninh lớn nhất Nhật Bản, đã tiến hành các cuộc khảo sát hàng năm để đánh giá mức độ lo lắng của người Nhật. Bảng khảo sát gần đây nhất, công bố tháng 10-2021, tiết lộ rằng hơn 70% người được hỏi đã cảm thấy lo lắng về mọi điều trong cuộc sống, từ yếu tố khách quan như đại dịch, đến yếu tố chủ quan như thu nhập giảm, mắc COVID.</p> <p>Đây là năm thứ 10 quốc gia này liên tiếp ghi nhận kết quả như vậy. Giáo sư Maeno cho biết, khí hậu và địa hình của Nhật Bản, nơi đặc biệt dễ bị ảnh hưởng bởi các thảm họa thiên nhiên như động đất và bão, cũng ảnh hưởng đến tâm lý của người dân. \"Khi người ta không bao giờ biết khi nào và ở đâu thảm họa có thể xảy ra, họ trở nên cảnh giác nếu quá hài lòng với cuộc sống của mình\", ông nói.</p> <p>Theo quan sát của anh Tuyên, trong hai năm đại dịch, xã hội Nhật Bản đã nổi lên nhiều xu hướng sống chậm, thay vì đuổi theo vật chất và cạnh tranh như trước kia, trong đó có các liệu pháp thiền, chánh niệm hoặc kết nối với thiên nhiên thông qua cắm trại và các hoạt động ngoài trời. Ngày càng có nhiều tập đoàn chuyển trụ sở ra khỏi Tokyo, trong khi khả năng làm việc từ xa đã khiến người dân dễ dàng rời các thành phố lớn về vùng nông thôn sinh sống.</p> <p>Anh Tuyên cho biết tắm rừng hay đắm mình trong thiên nhiên là cách chữa lành về cả thể chất và tinh thần cho con người trong cuộc sống nhiều áp lực. Bản thân gia đình anh và các đồng nghiệp thường sắp xếp thời gian vào cuối tuần để vào rừng đi dạo, hít thở không khí trong lành, ngồi bên dòng suối nghe tiếng nước chảy róc rách, ngắm những bông hoa rực rỡ dưới nắng hè. Hoặc chỉ cần một chuyến đi ngắn sau giờ làm đến công việc gần nhà, tắt điện thoại, máy tính và hoàn toàn chú tâm vào khung cảnh.</p> <p>\"Tôi thường xuyên chánh niệm bằng cách hít thở, thả lỏng cơ thể, tập trung vào các giác quan, hít mùi không khí hoặc để tâm trí phiêu diêu vô định\", anh Tuyên nói và cho biết thêm toàn bộ cơ thể anh được kết nối và đắm mình trong thiên nhiên, rũ bỏ mọi căng thẳng, stress.</p> </div>"}