{"url": "https://dantri.com.vn/an-sinh/tinh-than-nguoi-linh-thoi-binh-the-nghiem-trong-cuoc-chien-voi-covid-19-20220723205719620.htm", "title": "\"Tinh thần người lính thời bình thể nghiệm trong cuộc chiến với Covid-19\"", "abstract": "(Dân trí) - Sáng 24/7, tuyên dương 450 người có công tiêu biểu toàn quốc năm 2022, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh, cả nước cần đồng lòng trong cuộc chiến khắc phục những di chứng nặng nề của Covid-19.", "content_html": "<div class=\"singular-content\"> <div class=\"dantri-widget dantri-widget--report\" contenteditable=\"false\" data-id=\"62dc25df43119f00185d26c4\" data-title=\"Tuyên dương hơn 500 người có công tiêu biểu toàn quốc năm 2022\"></div> <p>Nhân dịp kỷ niệm 75 năm Ngày Thương binh - Liệt sĩ (27/7/1947-27/7/2022), Bộ Lao động - Thương binh và Xã hội phối hợp Bộ Quốc phòng, Bộ Công an, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh và Ủy ban nhân dân thành phố Hà Nội tổ chức cuộc gặp mặt đại biểu người có công với cách mạng tiêu biểu toàn quốc năm 2022.</p> <p>Chương trình diễn ra dưới sự chủ trì của Chủ tịch nước Nguyễn Xuân Phúc cùng các lãnh đạo Đảng, Nhà nước.</p> <p>Cuộc gặp mặt dự kiến quy tụ 450 gương mặt người có công tiêu biểu trên toàn quốc, trong đó có 75 đại biểu dự gặp mặt lãnh đạo Đảng, Nhà nước; 450 đại biểu là người có công; 12 đại biểu là thân nhân liệt sĩ nhận kết quả giám định ADN.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tinh thần người lính thời bình thể nghiệm trong cuộc chiến với Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/unnamed-10-1658575881729.jpg?watermark=true\" alt=\"Tinh thần người lính thời bình thể nghiệm trong cuộc chiến với Covid-19 - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/unnamed-10-1658575881729.jpg?watermark=true\" data-photo-id=\"2064289\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064289\" data-content-target=\"/an-sinh/tinh-than-nguoi-linh-thoi-binh-the-nghiem-trong-cuoc-chien-voi-covid-19-20220723205719620.htm\"> <figcaption> <p>Các đại biểu người có công tiêu biểu toàn quốc có mặt tại Hà Nội dự lễ kỷ niệm 75 năm ngày Thương binh - Liệt sĩ (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Theo báo cáo của Bộ LĐ-TB&amp;XH 75 năm qua, công tác chăm sóc người có công với cách mạng đã được Đảng, Nhà nước và nhân dân cả nước triển khai, đạt được nhiều kết quả quan trọng.</p> <p>Đến nay toàn quốc đã xác nhận được trên 9,2 triệu người có công. Đặc biệt, đến nay toàn quốc đã rà soát, xem xét trên 7.000 hồ sơ tồn đọng trong cả nước, trình Chính phủ công nhận và cấp Bằng Tổ quốc ghi công đối với trên 2.400 liệt sĩ, 2.700 thương binh, người hưởng chính sách như thương binh.</p> <p>\"Trong các liệt sĩ được xác nhận phần lớn là sau khi đất nước đã hòa bình được gần 50 năm, nhiều trường hợp đã hy sinh 70 - 80 năm về trước, cá biệt có trường hợp đã hy sinh cách đây trên 90 năm...</p> <p>Đến nay, chỉ tiêu hộ gia đình người có công có mức sống bằng hoặc cao hơn mức sống trung bình dân cư nơi trú đạt 98,6%. </p> </div>"}