{"url": "https://dantri.com.vn/an-sinh/la-thu-con-trai-gui-ba-la-thuong-binh-tung-mot-minh-bam-tran-dia-phao-20220720161656479.htm", "title": "Lá thư con trai gửi ba là thương binh, từng một mình bám trận địa pháo", "abstract": "(Dân trí) - Người con trai trọn đời mang theo niềm tự hào về người lính Cụ Hồ từng một mình một trận địa, vững tay súng, bắn rơi máy bay Mỹ trên đất Lào, trong khi các đồng đội xung quanh đều đã ngã xuống.", "content_html": "<div class=\"singular-content\"> <p><em>Dân trí</em> trân trọng giới thiệu lá thư cảm động người con trai là một tiến sĩ luật gửi ba nhân dịp kỷ niệm 75 năm ngày Thương binh, Liệt sĩ...</p> <p style=\"text-align:right\"><em>Hà Nội, tháng 7/2022</em></p> <p><strong><em>Kính gửi ba Trần Minh Ái (TP.Vinh, tỉnh Nghệ An) - người lính Cụ Hồ chưa từng thôi chiến đấu!</em></strong></p> <p>Cứ đến tháng 7 (tháng tri ân và thiêng liêng) hàng năm, con lại xao xuyến khi gợi nhớ công lao trời bể của những người lính Cụ Hồ đã hy sinh cả tính mạng, cuộc đời và một phần thân thể ngoài chiến trường, vì cuộc sống bình yên ngày hôm nay, trong đó có ba - một người lính Cụ Hồ trong chiến tranh và trong thời bình. Cả cuộc đời ba quá oai hùng nhưng cũng quá đau khổ, nhiều khi bất lực vì sự trớ trêu của số phận.</p> <p><strong><em>Con còn nhớ quá</em></strong><strong><em> khứ hào hùng của ba, một mình một trận địa, dùng súng 12 ly 7 bắn rơi máy bay địch.</em></strong></p> <p>Đấy là một trong những chiến công của ba khi tham gia chiến dịch chống Mỹ trong năm 1969. Năm đó, Chủ tịch Hồ Chí Minh qua đời, toàn Đảng, toàn quân, toàn dân đã biến đau thương thành hành động, ba cùng đồng đội hành quân sang nước bạn Lào đánh Mỹ (giai đoạn 1968-1970) để mở rộng vùng giải phóng, đánh bại các chiến lược <em>\"chiến tranh đặc biệt\", \"chiến tranh đặc biệt tăng cường\"</em> của đế quốc Mỹ, góp phần quan trọng vào sự nghiệp giải phóng dân tộc của nhân dân Việt Nam.</p> <p>Trong cuộc chiến này, khi các đồng đội bị thương, hy sinh, ba đã một mình một trận địa, dùng súng 12 ly 7 bắn rơi máy bay AD-6 của Mỹ tại Đèo Đất (Lào) và đã được kết nạp Đảng ngay tại trận địa, được vinh dự báo cáo thành tích chiến đấu của quân đội Việt Nam tại Đại hội toàn Quân khu 4 (tổ chức tại Diễn Mỹ, Diễn Châu, Nghệ An, do Trung tướng Lê Quang Hòa - Tư lệnh trưởng Quân khu 4 chỉ huy).</p> <p>Đấy là niềm tự hào khi con trình bày \"Lý lịch kết nạp Đảng\". Niềm tự hào đó đã đi theo suốt cuộc đời 2 anh em chúng con.</p> <p>Cũng tại trận địa này, khi đang chiến đấu quyết liệt với kẻ thù, ba đứng lên, dùng ống nhòm quan sát bên kia chiến tuyến thì một phát đạn nã vào đầu. Ba ngất đi, đến khi tỉnh lại mới hiểu may mắn là phát đạn không xuyên thủng được chiếc mũ sắt ba đang đội. Chiếc mũ sắt cứu mạng đó sau này được lưu giữ ở Bảo tàng Quân khu 4 và chuyển về tỉnh đội Nghệ An, lưu trữ tại Phòng truyền thống tỉnh ủy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lá thư con trai gửi ba là thương binh, từng một mình bám trận địa pháo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/ban-may-bay-2-crop-1658308323360.jpeg\" alt=\"Lá thư con trai gửi ba là thương binh, từng một mình bám trận địa pháo - 1\" data-width=\"635\" data-height=\"333\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/ban-may-bay-2-crop-1658308323360.jpeg\" data-photo-id=\"2059654\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2059654\" data-content-target=\"/an-sinh/la-thu-con-trai-gui-ba-la-thuong-binh-tung-mot-minh-bam-tran-dia-phao-20220720161656479.htm\"> <figcaption> <p>Súng đại liên từng là nỗi ám ảnh với máy bay Mỹ (ảnh minh họa).</p> </figcaption></figure> <p>Năm 1979, ba tiếp tục tham gia chiến đấu tại biên giới phía Bắc. Khi ba cùng các đồng đội đang căng sức giữ từng mét đất thiêng liêng phía Bắc của tổ quốc, đánh trả sự xâm lược của quân Trung Quốc thì ngày 8/2/1979, ở quê nhà, con chào đời.</p> <p>Ba đã nhận Huân chương chiến công hạng ba, Chiến sĩ quyết thắng… Đó là những kỷ vật vô giá, tạo động lực phấn đấu cho cuộc đời 2 anh em chúng con sau này.</p> <p><strong><em>Rời quân ngũ, người thương binh quyết tâm làm kinh tế nhưng số phận trớ trêu đã thử thách cuộc đời ba.</em></strong></p> <p>Năm 1985, ba rời quân ngũ, chuyển ngành về Công ty Thủy sản Nghệ An, là thương binh hạng 4/4 (thương tật 27%).\"Là thương binh nhưng<em> \"tàn mà không phế\"</em>, ba ngược xuôi trong Nam, ngoài Bắc lo cho gia đình và con cái ăn học. Được hơn 10 năm thì Mẹ đổ bệnh. Ba đã vất vả như thế nào để vừa lo chữa bệnh cho mẹ, vừa động viên 2 anh em con ăn học. Nhiều đêm ba thức trắng, gần như kiệt sức. Nhiều lúc con tưởng ba sẽ gục ngã. Hình ảnh còn lưu mãi trong tâm trí con là những năm 96-97, ba vừa tất tả lo làm ăn, kiếm miếng cơm manh áo, chăm lo cho gia đình vừa chăm vợ ốm bệnh. Những đêm muộn về được đến nhà, quá mệt, ba nằm vật ra khoảng sân sau nhà.</p> <p>27 năm qua, một mình ba chăm mẹ nằm một chỗ. Ba đã gánh thay phần việc, để các con còn có thời gian học hành chăm lo cho cuộc sống.</p> <p>Con còn nhớ câu chuyện cô giáo chủ nhiệm thời đại học của con vẫn kể mỗi lần cô trò gặp lại nhau. Một lần đột xuất về nhà mình xác minh hoàn cảnh để trao học bổng Sông Hồng cho con, bước vào nhà, cô ấn tượng mãi khi gặp ba, với chiếc áo sơmi đã sờn rách, chỉ còn độc 1 chiếc cúc nhưng với mẹ, dù nằm một chỗ trên giường nhưng quần áo rất mới, tinh tươm, sạch sẽ.</p> <p>27 năm qua, ba chưa một đêm trọn giấc ngủ, nhất là những đêm trái gió trở trời, mà khí hậu miền Trung với gió lào đã khắc nghiệt lại càng khắc nghiệt hơn. Cũng trong 27 năm đó, chưa bao giờ ba xa mẹ trọn vài ngày để nghỉ ngơi, nghĩ cho bản thân mình. Nếu có ra thăm cháu khi vợ con sinh nở thì cũng chỉ ngày thứ 2 là ba về vì \"sợ mẹ mày buồn\".</p> <p>Vất vả như vậy nhưng ba vẫn cố gắng chu toàn để chúng con có một gia đình, ngày em gái con đi lấy chồng, lần đầu tiên con thấy ba khóc, ba khóc không phải vì ba con mình không lo được cho em mà vì thấy thương cho các con.</p> <p>Dù muôn vàn khó khăn, vất vả trong cuộc sống nhưng ba luôn động viên 2 anh em con ăn học. Ngày con bảo vệ luận án tiến sĩ tại trường đại học Luật Hà Nội là ngày con thấy ba vui nhất, ba nói rất tự hào về anh em con.</p> <p>Ba à, tạm thời con và em gái đã lo được cho gia đình mình và hỗ trợ ba mẹ một phần, có thể giúp đỡ cho những người khác. Tuy nhiên chúng con biết, chúng con không thể gánh vác được hết lo lắng, khó khăn, vất vả của Ba và hàng ngày vẫn trăn trở cùng với ba để làm sao lo cho mẹ tốt nhất, chỉ mong mẹ bớt đau đớn, vui cùng con cháu.</p> <p>Năm nay ba đã hơn 75 tuổi rồi, tuổi ngày càng nhiều, sức khỏe càng yếu đi nhiều, tính tình ba cũng thay đổi nhiều hơn. Chúng con chỉ cầu mong ba mẹ khỏe để vui cùng con cháu, mọi việc đều có cách sắp xếp, tháo gỡ, giải quyết được ba nhỉ.     </p> <p>Phật dạy <em>\"giữa cha mẹ và con cái luôn có mối duyên nợ ngàn năm\"</em> và con luôn tự nhủ rằng được làm con của ba mẹ dù vất vả như thế nào nhưng vẫn là niềm tự hào của chúng con.</p> <p style=\"text-align:right\"><em>Con của ba!</em></p> <p style=\"text-align:right\"><strong>TS.Trần Minh Sơn, Trọng tài viên Trung tâm trọng tài thương mại quốc tế Thái Bình Dương (PIAC)</strong></p> </div>"}