{"url": "https://dantri.com.vn/an-sinh/giai-quyet-sao-voi-viec-nu-sinh-lop-6-bi-xam-hai-den-mang-thai-20220919162400030.htm", "title": "Giải quyết sao với việc nữ sinh lớp 6 bị xâm hại đến mang thai?", "abstract": "(Dân trí) - Hiện tâm lý của nữ sinh lớp 6 nghi bị bảo vệ trường học xâm hại đến mang thai đã ổn định nhưng nạn nhân, về thể chất, tâm lý, sức khỏe chưa đảm bảo việc thai sản, nuôi con nhỏ...", "content_html": "<div class=\"singular-content\"> <p>Ngày 19/9, trao đổi với PV Dân trí, ông Lô Minh Điệp - Trưởng phòng Lao động - Thương binh và Xã hội huyện Quế Phong (Nghệ An) cho biết, ngay sau khi tiếp nhận thông tin về việc một nữ sinh lớp 6 trên địa bàn nghi bị bảo vệ trường mầm non xâm hại khiến nạn nhân mang thai, đơn vị đã có báo cáo ban đầu gửi Sở Lao động - Thương binh và Xã hội Nghệ An. Bên cạnh đó, Phòng cũng triển khai nhiều biện pháp hỗ trợ, chăm sóc sức khỏe, tâm lý với nạn nhân.</p> <p>\"Hiện tâm lý của nạn nhân đã ổn định. Tuy nhiên, chúng tôi chỉ đạo cán bộ chính sách, phối hợp Hội phụ nữ và các tổ chức đoàn thể chính trị, xã hội địa phương tiếp tục theo dõi, kịp thời hỗ trợ về mặt pháp lý, tư vấn tâm lý, bảo vệ sức khỏe và đảm bảo các quyền hợp pháp của cháu\", ông Lô Minh Điệp thông tin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giải quyết sao với việc nữ sinh lớp 6 bị xâm hại đến mang thai? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/111-1663578029632.jpg\" alt=\"Giải quyết sao với việc nữ sinh lớp 6 bị xâm hại đến mang thai? - 1\" data-width=\"1123\" data-height=\"724\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/111-1663578029632.jpg\" data-photo-id=\"2141322\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141322\" data-content-target=\"/an-sinh/giai-quyet-sao-voi-viec-nu-sinh-lop-6-bi-xam-hai-den-mang-thai-20220919162400030.htm\"> <figcaption> <p>Vào thời điểm phát hiện, bé A. đã mang thai hơn một tháng rưỡi (Ảnh: N.T).</p> </figcaption></figure> <p>Cũng theo ông Điệp, nạn nhân có khuyết tật nhẹ về trí tuệ, ở cùng bản với nghi phạm. Trước thông tin bé A. đang mang thai, ông Điệp cho rằng, về thể chất, tâm lý và sức khỏe sinh sản hiện tại của nạn nhân chưa đảm bảo đối với việc mang thai, sinh và nuôi con nhỏ.</p> <p>\"Chúng tôi đã có tư vấn cho gia đình về vấn đề này, nhưng hướng giải quyết như thế nào là quyền quyết định của người giám hộ hợp pháp với cháu bé. Quan điểm của chúng tôi là hỗ trợ hết mức có thể về sức khỏe, tâm lý và sự phát triển của cháu\", ông Điệp cho biết thêm.</p> <p>Như <em>Dân trí</em> đã thông tin trước đó, thấy bé A. (học sinh lớp 6, trú tại một xã biên giới thuộc huyện Quế Phong) có biểu hiện bất thường. Người mẹ đưa con đến cơ sở y tế kiểm tra và bàng hoàng khi được thông báo cháu bé mang thai hơn một tháng rưỡi. Sau khi động viên, bé A. cho biết trước đó cháu bị ông P.H. (SN 1952, trú cùng địa phương) rủ \"chơi trò người lớn\". Sau mỗi lần như thế người đàn ông này thường cho bé A. 10.000 đồng và dặn không được nói với ai.</p> <p>Người thân bé A. ngay lập tức tố cáo sự việc đến cơ quan công an. Công an huyện Quế Phong vào cuộc xác minh, đã tạm giữ ông P.H. để làm rõ nội dung tố cáo.</p> <p>Hoàn cảnh của bé A. rất đáng thương, bố mất sớm, bé ở với mẹ, gia đình thuộc diện hộ nghèo.</p> <p>Theo ông Lô Minh Điệp, đây là vụ việc hết sức đau lòng xảy ra trên địa bàn. Các bậc phụ huynh cần quan tâm, quản lý con em, đồng thời trang bị cho trẻ các kỹ năng cần thiết về bảo vệ bản thân cũng như phòng, chống bị xâm hại. </p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Điều 142 - Bộ luật Hình sự 2015 quy định về tội  \"Hiếp dâm người dưới 16 tuổi\" như sau:</p> <p> 1. Người nào thực hiện một trong các hành vi sau đây, thì bị phạt tù từ 07 năm đến 15 năm:</p> <p>a) Dùng vũ lực, đe dọa dùng vũ lực hoặc lợi dụng tình trạng không thể tự vệ được của nạn nhân hoặc thủ đoạn khác giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người từ đủ 13 tuổi đến dưới 16 tuổi trái với ý muốn của họ;</p> <p>b) Giao cấu hoặc thực hiện hành vi quan hệ tình dục khác với người dưới 13 tuổi.</p> <p>2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 12 năm đến 20 năm:</p> <p>... b) Làm nạn nhân có thai.</p> </div> </div>"}