{"url": "https://dantri.com.vn/an-sinh/no-luc-nang-cao-chat-luong-doi-song-nguoi-co-cong-20221017142712963.htm", "title": "Nỗ lực nâng cao chất lượng đời sống người có công", "abstract": "(Dân trí) - Pháp lệnh Ưu đãi người có công với cách mạng số 02/2020/UBTVQH14 nhấn mạnh nguyên tắc, bảo đảm mức sống của người có công bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực nâng cao chất lượng đời sống người có công - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/tphcm-11-1658930372437.jpg\" alt=\"Nỗ lực nâng cao chất lượng đời sống người có công - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/tphcm-11-1658930372437.jpg\" data-photo-id=\"2070763\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2070763\" data-content-target=\"/an-sinh/no-luc-nang-cao-chat-luong-doi-song-nguoi-co-cong-20221017142712963.htm\"> <figcaption> <p>Công tác chăm lo người có công ngày được chú trọng, đời sống người có công và gia đình ngày càng được nâng cao (Ảnh: H.L).</p> </figcaption></figure> <p>Sau hơn 20 năm đi vào cuộc sống và trải qua 5 lần sửa đổi, bổ sung, Pháp lệnh Ưu đãi người có công với cách mạng số 02/2020/UBTVQH14 ngày 09/12/2020 (gọi là Pháp lệnh người có công) đã cơ bản đáp ứng được tâm tư, nguyện vọng của người có công và thân nhân người có công với cách mạng.</p> <p>Theo Cục trưởng người có công, Bộ LĐ-TB&amp;XH Đào Ngọc Lợi, pháp lệnh là văn bản pháp lý quan trọng nhằm thể chế hóa chủ trương, đường lối chỉ đạo của Đảng về công tác người có công với cách mạng.</p> <p>Pháp lệnh là nền tảng pháp lý để các cấp chính quyền tổ chức triển khai việc xác nhận, công nhận người có công và chăm lo đời sống vật chất, tinh thần của người có công và thân nhân người có công với cách mạng.</p> <p>Pháp lệnh cũng đã bổ sung các nguyên tắc thực hiện chính sách, chế độ ưu đãi người có công với cách mạng theo tinh thần Chỉ thị số 14-CT/TW ngày 19/7/2017 của Ban Bí thư về tiếp tục tăng cường sự lãnh đạo của Đảng đối với công tác người có công với cách mạng.</p> <p>Cụ thể là đẩy mạnh chăm lo sức khỏe, đời sống vật chất, tinh thần của người có công với cách mạng và thân nhân của người có công với cách mạng. Chế độ ưu đãi người có công với cách mạng và thân nhân của người có công với cách mạng được xác định và điều chỉnh phù hợp với điều kiện kinh tế - xã hội của đất nước trong từng thời kỳ, bảo đảm mức sống của người có công với cách mạng bằng hoặc cao hơn mức trung bình của cộng đồng dân cư nơi cư trú.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực nâng cao chất lượng đời sống người có công - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201995%201122'%2F%3E\" alt=\"Nỗ lực nâng cao chất lượng đời sống người có công - 2\" data-width=\"1995\" data-height=\"1122\" data-original=\"https://icdn.dantri.com.vn/2022/07/16/2ec8935b4701855fdc10-1657940768243.jpeg\" data-photo-id=\"2054289\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2054289\" data-content-target=\"/an-sinh/no-luc-nang-cao-chat-luong-doi-song-nguoi-co-cong-20221017142712963.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/16/2ec8935b4701855fdc10-1657940768243.jpeg\"> <figcaption> <p>Lãnh đạo Đảng, Nhà nước, lãnh đạo ngành LĐ-TB&amp;XH luôn đặc biệt quan tâm, chú trọng hoạt động tri ân người có công với cách mạng.</p> </figcaption></figure> <p>So với trước đây, chế độ ưu đãi người có công đã có sự thay đổi rõ rệt. Năm 2012, mức chuẩn để xác định mức trợ cấp ưu đãi người có công là 1.110.000 đồng nhưng nay đã nâng lên mức 1.624.000 đồng (cao hơn mức lương cơ sở là 1.490.000 đồng của cán bộ, công chức).</p> <p>Về phạm vi điều chỉnh, Pháp lệnh năm 2020 mở rộng việc thực hiện chính sách ưu đãi đối với người nước ngoài có công với cách mạng và giao chính phủ quy định. Bổ sung một số đối tượng người có công với cách mạng như: Mở rộng đối tượng người bị địch bắt tù, đày do trực tiếp hoạt động cách mạng, trực tiếp chiến đấu bảo vệ tổ quốc, làm nghĩa vụ quốc tế sau năm 1975;  mở rộng đối tượng người hoạt động kháng chiến giải phóng dân tộc và bảo vệ tổ quốc, người được Nhà nước khen tặng Huân chương Chiến thắng, Huy chương Chiến thắng; bổ sung đối tượng hưởng ưu đãi về chính sách bảo hiểm y tế đối với vợ hoặc chồng liệt sĩ lấy chồng hoặc vợ khác mà nuôi con liệt sĩ đến tuổi trưởng thành hoặc chăm sóc cha đẻ, mẹ đẻ liệt sĩ khi còn sống hoặc vì hoạt động cách mạng mà không còn điều kiện chăm sóc cha đẻ, mẹ đẻ liệt sĩ khi còn sống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực nâng cao chất lượng đời sống người có công - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20730%20568'%2F%3E\" alt=\"Nỗ lực nâng cao chất lượng đời sống người có công - 3\" data-width=\"730\" data-height=\"568\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/cuu-tu-1-1665993493836.jpg\" data-photo-id=\"2180786\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180786\" data-content-target=\"/an-sinh/no-luc-nang-cao-chat-luong-doi-song-nguoi-co-cong-20221017142712963.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/cuu-tu-1-1665993493836.jpg\"> <figcaption> <p>Cựu tù chính trị ở Côn Đảo diễn tả mô hình mô phỏng lại nơi bị tù đày, tra tấn.</p> </figcaption></figure> <p>Đồng thời, pháp lệnh cũng đã chuẩn hóa các điều kiện, tiêu chuẩn xem xét công nhận người có công với cách mạng theo đúng nguyên tắc chặt chẽ, thật sự xứng đáng, tôn vinh đúng đối tượng; chế độ ưu đãi đối với người có công với cách mạng và thân nhân được tập hợp để quy định một cách thống nhất, rõ ràng, cụ thể theo từng đối tượng, người có công với cách mạng và thân nhân của người có công với cách mạng.</p> <p>Đến nay, đã có hơn 9,2 triệu người có công, bao gồm các cán bộ lão thành cách mạng, cán bộ tiền khởi nghĩa, các Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, thương binh, bệnh binh, thân nhân liệt sĩ,... được hưởng các chế độ, chính sách ưu đãi.</p> <p>Ngoài ra, người có công và thân nhân còn được hỗ trợ về nhà ở, nuôi dưỡng, điều dưỡng phục hồi sức khỏe, cấp thẻ bảo hiểm y tế, ưu đãi trong giáo dục, trong tuyển sinh, tạo việc làm…</p> </div>"}