{"url": "https://dantri.com.vn/an-sinh/truy-tang-danh-hieu-anh-hung-voi-truong-cong-an-xa-hi-sinh-trong-chong-lu-20220718193219606.htm", "title": "Truy tặng danh hiệu Anh hùng với Trưởng Công an xã hi sinh trong chống lũ", "abstract": "(Dân trí) - Liệt sĩ Thao Văn Súa, nguyên Trưởng Công an xã Nhi Sơn, huyện Mường Lát, tỉnh Thanh Hóa đã được Chủ tịch nước truy tặng danh hiệu \"Anh hùng Lực lượng vũ trang nhân dân\".", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/7, thông tin từ Công an tỉnh Thanh Hóa, tối 17/7, Bộ Công an tổ chức lễ kỷ niệm 60 năm Ngày truyền thống lực lượng Cảnh sát nhân dân (20/7/1962 - 20/7/2022) và đón nhận Huân chương Hồ Chí Minh; trao danh hiệu Anh hùng lực lượng vũ trang nhân dân và các phần thưởng cao quý của Đảng, Nhà nước tặng các tập thể, cá nhân thuộc lực lượng Cảnh sát nhân dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy tặng danh hiệu Anh hùng với Trưởng Công an xã hi sinh trong chống lũ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/truy-tang-anh-hung-1658147249004.jpeg\" alt=\"Truy tặng danh hiệu Anh hùng với Trưởng Công an xã hi sinh trong chống lũ - 1\" data-width=\"874\" data-height=\"583\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/truy-tang-anh-hung-1658147249004.jpeg\" data-photo-id=\"2056892\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056892\" data-content-target=\"/an-sinh/truy-tang-danh-hieu-anh-hung-voi-truong-cong-an-xa-hi-sinh-trong-chong-lu-20220718193219606.htm\"> <figcaption> <p>Đại tướng Tô Lâm, Bộ trưởng Bộ Công an trao danh hiệu \"Anh hùng lực lượng vũ trang nhân dân\" tới thân nhân liệt sĩ Thao Văn Súa (Ảnh: Cổng thông tin Công an Thanh Hóa).</p> </figcaption></figure> <p>Tại buổi lễ này, liệt sĩ Thao Văn Súa, nguyên Trưởng Công an xã Nhi Sơn, huyện Mường Lát, tỉnh Thanh Hóa được Chủ tịch nước truy tặng danh hiệu \"Anh hùng lực lượng vũ trang nhân dân\". Đây là phần thưởng cao quý, thể hiện sự quan tâm, ghi nhận xứng đáng của Đảng, Nhà nước và Nhân dân đối với những cống hiến, đóng góp và hi sinh của liệt sĩ Thao Văn Súa.</p> <p>Thừa ủy quyền lãnh đạo Đảng và Nhà nước, Đại tướng Tô Lâm, Bộ trưởng Bộ Công an đã truy tặng danh hiệu \"Anh hùng lực lượng vũ trang nhân dân\" tới thân nhân liệt sĩ Thao Văn Súa.</p> <p>Trước đó, trong cơn bão số 3 (ngày 3/8/2019), khi đang là Trưởng Công an xã Nhi Sơn, huyện Mường Lát, anh Thao Văn Súa đã bất chấp hiểm nguy đến từng nhà nắm tình hình và vận động Nhân dân ở những khu vực nguy hiểm di dời đến nơi an toàn tránh bão và đề phòng lũ ống, lũ quét, sạt lở đất...</p> <p>Trong quá trình thực hiện nhiệm vụ, anh Thao Văn Súa bất ngờ bị lũ cuốn trôi và bị đất đá vùi lấp. Sau rất nhiều nỗ lực tìm kiếm, đến 4/8/2019, lực lượng chức năng và người dân mới tìm thấy thi thể anh Thao Văn Súa bị vùi trong đất đá.</p> <p>Sự hy sinh của liệt sĩ Thao Văn Súa để lại nỗi đau mất mát đối với gia đình, chính quyền và nhân dân xã Nhi Sơn, huyện Mường Lát.</p> <p>Tri ân sự hi sinh dũng cảm của anh Thao Văn Súa, ngày 20/8/2019, Thủ tướng Chính phủ đã ký quyết định trao Bằng Tổ quốc ghi công và công nhận liệt sĩ đối với anh Thao Văn Súa.</p> <p>Đặc biệt, ngày 15/7, Chủ tịch nước Nguyễn Xuân Phúc đã ký quyết định truy tặng danh hiệu \"Anh hùng Lực lượng vũ trang nhân dân\" đối với liệt sĩ Thao Văn Súa.    </p> </div>"}