{"url": "https://dantri.com.vn/an-sinh/vi-sao-coi-mang-ha-he-voi-canh-ghen-tuong-lot-do-chem-lia-tay-vo-20220920102010367.htm", "title": "Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ?", "abstract": "(Dân trí) - Những clip lột đồ đánh ghen hay hình ảnh người chồng chém dứt lìa hai cánh tay vợ mới đây, cũng vì ghen, được lan truyền chóng mặt, kéo theo những sự hả hê khó lý giải...", "content_html": "<div class=\"singular-content\"> <p>Trong một chuyên đề thảo luận về tình trạng bạo lực diễn ra tại TPHCM mới đây, từ trải nghiệm bị bạo hành ở tuổi học đường, một bạn trẻ nghẹn khóc, hỏi: \"Phải chăng con người ta đang ác lên, có xu hướng bạo lực và tung hô bạo lực?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/anh-chup-man-hinh-2022-09-20-luc-100330-1663643294627.jpeg\" alt=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 1\" data-width=\"849\" data-height=\"631\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/anh-chup-man-hinh-2022-09-20-luc-100330-1663643294627.jpeg\" data-photo-id=\"2142146\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142146\" data-content-target=\"/an-sinh/vi-sao-coi-mang-ha-he-voi-canh-ghen-tuong-lot-do-chem-lia-tay-vo-20220920102010367.htm\"></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20734%20489'%2F%3E\" alt=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 2\" data-width=\"734\" data-height=\"489\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/anh-chup-man-hinh-2022-09-15-luc-085024-1663207671278.jpeg\" data-photo-id=\"2135608\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135608\" data-content-target=\"/an-sinh/vi-sao-coi-mang-ha-he-voi-canh-ghen-tuong-lot-do-chem-lia-tay-vo-20220920102010367.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/anh-chup-man-hinh-2022-09-15-luc-085024-1663207671278.jpeg\"> <figcaption> <p>Tràn lan những cảnh lột đồ đánh ghen trên mạng xã hội (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Cô gái nhận xét, người lớn luôn nói trẻ con không được đánh nhau, dõng dạc phê phán mỗi lần dấy lên những clip học sinh, nữ sinh khủng bố, đánh bạn. Nhưng thực tế ngoài kia, nhiều người vô cùng thích thú, hả hê và chia sẻ ngày càng nhiều những clip kiểu <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/lot-mat-tinh-dich-tren-mang-phu-nu-danh-ghen-dau-mot-doi-20220915092621978.htm\">lột đồ đánh ghen</a>.</p> <p>Có khi sự việc diễn ra do chính người trong cuộc quay lại, tung lên mạng. Sau đó là cảnh bao người hả hê cùng góp lời sỉ nhục, hành hạ \"tội nhân\" bằng những con chữ, những nút like (thích), share (chia sẻ). </p> <p>Nghe chia sẻ của cô gái, tại chương trình, một vị chuyên gia về quyền trẻ em thốt lên: \"Tôi đã từng muốn trốn vào rừng ở khi xem những clip học trò đánh nhau, clip người lớn lột đồ, đánh đập, hành hạ người khác. Nhưng ám ảnh hơn cả là chứng kiến những ủng hộ, cổ vũ hả hê bên ngoài. Những người chứng kiến việc sai trái cổ vũ ngay tại chỗ hoặc thể hiện thái độ tung hô thích thú qua mạng xã hội\". </p> <p>Trên mạng, quá dễ để xem chi tiết những hình ảnh con người hành hạ nhau, lột quần lột áo, táng mũ bảo hiểm vào đầu, mang dao kiếm đâm chém nhau... Hành vi bạo lực phổ biến với từ những đứa trẻ đang tuổi học trò cho đến người đã làm cha làm mẹ, mà dễ thấy nhất là những clip đánh ghen. Những clip này luôn được chia sẻ với tốc độ chóng mặt với đủ kiểu tung hô, cùng muôn vàn lời sỉ nhục buông ra một cách dễ dàng từ những người ngoài cuộc. </p> <p>Thái độ hả hê, sung sướng với bạo lực thể hiện rõ nhất quanh vụ việc chồng chém lìa hai cánh tay vợ xảy ra ở Đồng Nai mới đây. Do <a contenteditable=\"false\" href=\"https://dantri.com.vn/ban-doc/vu-ghen-tuong-chem-dut-lia-2-tay-vo-ngoai-tinh-chong-co-duoc-giam-an-20220916002405393.htm\">mâu thuẫn ghen tuông</a>, người chồng cầm dao chém tới tấp, làm đứt lìa hai cánh tay của người vợ 27 tuổi. </p> <p>Hành vi ghê rợn, không còn tính người đó lan truyền trên mạng với tốc độ ở cấp số nhân. Và kinh khủng là, những phản ứng đối với sự việc, clip đó không phải sự là lên án, thương cảm mà nhiều người hả hê, đồng tình, cho rằng... đáng đời người vợ.</p> <p>Quan sát những bình luận này, nghiên cứu sinh chuyên ngành tâm lý Đào Lê Tâm An bày tỏ, như vậy, một hành vi sai lại trở thành cách giải quyết cho một hành vi sai khác. Chính hành vi bạo lực, mang tính chất tội phạm man rợ đó sẽ phải đối mặt với các chế tài hình sự nặng nề gấp nhiều lần so với hành vi ngoại tình ban đầu.</p> <p>Về trạng thái tâm lý của hung thủ, nhiều người lý giải do \"giận quá mất khôn\", \"thú tính trỗi dậy\" trong giây phút bốc đồng. Tuy nhiên, đáng sợ hơn cả là những lời bình luận điềm nhiên, \"máu lạnh\" bênh vực cho hành động của người chồng. Những comment cho rằng \"người vợ ngoại tình xứng đáng bị vậy\", theo ông An, là không thể chấp nhận.</p> <p>\"Chúng ta giả sử rằng người ngồi sau màn hình đang có trạng thái tinh thần bình thường thì việc phát ngôn ủng hộ, cổ súy bạo lực một cách trực diện càng thể hiện suy nghĩ, tư duy lệch lạc. Không thể nào một hành vi bạo lực nhân danh tình yêu lại trở nên \"xứng đáng\" và \"có thể thông cảm\", ông An bày tỏ.</p> <p>Lý giải về tâm lý hả hê, sung sướng ném đá người khác trên mạng, một nhà giáo dục trẻ em tại TPHCM cho rằng, ẩn phía sau đó là sự thèm khát và thể hiện quyền lực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201013%20671'%2F%3E\" alt=\"Vì sao cõi mạng hả hê với cảnh ghen tuông lột đồ, chém lìa tay vợ? - 3\" data-width=\"1013\" data-height=\"671\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/anh-chup-man-hinh-2022-09-20-luc-100143-1663643370690.jpeg\" data-photo-id=\"2142152\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142152\" data-content-target=\"/an-sinh/vi-sao-coi-mang-ha-he-voi-canh-ghen-tuong-lot-do-chem-lia-tay-vo-20220920102010367.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/anh-chup-man-hinh-2022-09-20-luc-100143-1663643370690.jpeg\"> <figcaption> <p>Người vợ bị chồng chém lìa hai cánh tay được điều trị tại bệnh viện Chợ Rẫy (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Hiện có một dạng bạo lực, quyền lực mới rất kinh khủng nổi lên, chính là mạng xã hội. Nếu không thể kiếm quyền lực bằng chức vị, bằng tiền thì với nhiều người, phương tiện dễ kiếm hơn là mạng xã hội. Những nút like/share, số follow (lượt theo dõi) mang đến cho người tương tác cảm giác sở hữu quyền lực. </p> <p>Khi chia sẻ hay phê phán, ném đá một ai đó, một vấn đề gì đó, người ta thấy mình có quyền định đoạt trong tay.</p> <p>Vị chuyên gia cảnh báo, những gì mỗi người thể hiện, dù ở không gian nào cũng nói lên giá trị sống của bản thân và giá trị đó sẽ đi qua lăng kính của con trẻ. Có một thực tế, hiện nay việc giáo dục trẻ không hiệu quả vì người lớn \"nói một đằng làm một nẻo\". Bố mẹ nói con không đánh bạn nhưng sau đó, có thể họ hồn nhiên sử dụng bạo lực với người khác hoặc cổ xúy bạo lực. </p> <p>Ở góc độ giáo dục, vị chuyên gia này cũng lo ngại, lâu nay, cả gia đình và nhà trường đều mới tập trung dạy trẻ nhiều kiến thức, dạy về cách thức thi thố, chiến thắng... mà quên mất phần \"hồn\", quên mất sự phát triển lành mạnh về tinh thần, cảm xúc, trang bị cho trẻ sự thấu cảm, lòng trắc ẩn. </p> <p>\"Chúng ta có thể dễ dàng có những đứa trẻ đẹp đẽ, phổng phao, nói tiếng Anh như gió nhưng điều quan trọng hơn, liệu bọn trẻ có khỏe khoắn, lành mạnh về tâm hồn?\", bà đặt câu hỏi. </p> <p>Trong cuốn \"Thiện, ác và smart phone\", tiến sĩ Đặng Hoàng Giang gọi hiện tượng sỉ nhục, ném đá tập thể trên mạng là \"thời của những dân phòng trên mạng\". Một sự thật, xã hội đang chứng kiến sự phục sinh đáng kinh ngạc của hiện tượng làm nhục công cộng. Ở đó, có một niềm vui độc địa là niềm vui trên nỗi đau của người khác, hả hê khi người khác bị hạ nhục và thỏa mãn với việc làm nhục người khác... </p> </div>"}