{"url": "https://dantri.com.vn/an-sinh/chuyen-tinh-cuoi-em-gai-vo-ky-la-cua-nha-giao-nguyen-ngoc-ky-20220929094255884.htm", "title": "Chuyện tình \"cưới em gái vợ\" kỳ lạ của nhà giáo Nguyễn Ngọc Ký", "abstract": "(Dân trí) - Người vợ thứ hai của thầy giáo Nguyễn Ngọc Ký chính là em gái vợ, gọi thầy là anh rể. Bà từng thốt lên: \"Tôi có điên mà đi lấy anh rể!\"...", "content_html": "<div class=\"singular-content\"> <p>Hai tay bị liệt sau một trận sốt năm lên 4 tuổi, cậu bé <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/nha-giao-viet-bang-chan-nguyen-ngoc-ky-qua-doi-20220928082349477.htm\">Nguyễn Ngọc Ký</a> ngày đó kiên trì tập viết chữ bằng chân với một hành trình phi thường. Nguyễn Ngọc Ký trở thành học sinh giỏi của tỉnh Nam Định, vào học Đại học Tổng hợp Hà Nội rồi làm nghề dạy học, được phong tặng danh hiệu Nhà giáo Ưu tú vào năm 1992. Năm 2005, ông nhận danh hiệu \"Người thầy đầu tiên của Việt Nam dùng chân để viết\" của Trung tâm Sách Kỷ lục Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/nguyenngocky4-edited-1664354975204.jpeg\" alt=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 1\" data-width=\"3936\" data-height=\"2473\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/nguyenngocky4-edited-1664354975204.jpeg\" data-photo-id=\"2154079\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154079\" data-content-target=\"/an-sinh/chuyen-tinh-cuoi-em-gai-vo-ky-la-cua-nha-giao-nguyen-ngoc-ky-20220929094255884.htm\"> <figcaption> <p>Thầy Nguyễn Ngọc Ký ra đi để lại giá trị tinh thần về ý chí, nghị lực cùng câu chuyện tình đẹp (Ảnh: Hải Long).</p> </figcaption></figure> <p>Hình ảnh Nguyễn Ngọc Ký viết bằng chân đã trở thành biểu tượng về nghị lực, ý chí cho hàng triệu thế học sinh Việt Nam trong hàng chục năm qua. Bên cạnh đó, chuyện tình kỳ diệu với hai người vợ là hai chị em ruột của ông cũng hiếm có trên đời. </p> <p>Người vợ thứ nhất là mối tình của những rung cảm đầu đời khi ông vừa ra trường. Người con gái đó là cô giáo trẻ Vũ Thị Nhiễu, con gái một gia đình gia giáo, xinh đẹp nức tiếng ở Nam Định.</p> <p>Thầy Ký cảm mến Nhiễu ngay lần đầu gặp mặt nhưng biết hoàn cảnh của mình nên tình cảm chỉ giữ trong lòng. Thầy không ngờ, sau lần gặp đầu nửa tháng, cô Nhiễu đạp xe hơn 30 cây số đến thăm mình. </p> <p>Với thầy Ký, \"đó là hình ảnh suốt đời không quên\". Họ vượt qua rất nhiều cản trở từ phía gia đình để có thể đến với nhau. Hai vợ chồng cùng làm nghề giáo, tiếp tục hun đúc lòng yêu nghề với ba người con. Ba con của thầy cô, hai gái một trai, tiếp tục theo nghề \"gõ đầu trẻ\" của bố mẹ.   </p> <p>Năm 1994, bà Nhiễu bị tai biến. Thời khắc nghĩ đến điều không lành có thể xảy ra, bà đã đưa ra một đề nghị là ai cũng phải ngỡ ngàng, đó là gieo mối duyên cho chồng mình với em gái ruột là Vũ Thị Đậu. Dì Đậu khi đó chồng đã mất, nhiều năm qua một mình nuôi hai con. Bà Nhiễu nói với Nguyễn Ngọc Ký: \"Nếu em ra đi, anh hãy thương lấy cái Đậu, thương lấy con của cái Đậu\".  </p> <p>Bà cũng gửi gắm với em gái \"thay chị chăm sóc anh rể vì anh ấy sức khỏe kém\". Khi nghe lời đề nghị đó, bà Vũ Thị Đậu thốt lên: \"Tôi có điên mà đi lấy anh rể. Có lấy tôi lấy người khác!\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20540'%2F%3E\" alt=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 2\" data-width=\"960\" data-height=\"540\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/thayky-1664418244779.jpeg\" data-photo-id=\"2154954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154954\" data-content-target=\"/an-sinh/chuyen-tinh-cuoi-em-gai-vo-ky-la-cua-nha-giao-nguyen-ngoc-ky-20220929094255884.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/thayky-1664418244779.jpeg\"> <figcaption> <p>Thầy Nguyễn Ngọc Ký và người vợ thứ hai, cô Vũ Thị Đậu (Ảnh: Chương trình Gõ cửa thăm nhà).</p> </figcaption></figure> <p>Bà Nhiễu nắm lấy tay em gái thuyết phục, chị đang ở đây thì không được nhưng nếu chị đi rồi thì còn cái nghĩa, cái tình, còn con cái hai bên. </p> <p>7 năm sau, bà Nhiễu qua đời, để lại cho chồng và em gái một lời hẹn ước. Bà Đậu nhớ mãi lời dặn dò của chị, đau đáu với cảnh thầy Ký mất vợ lủi thủi một mình. Bà Đậu từ Bắc khăn gói vào TPHCM chăm sóc thầy Nguyễn Ngọc Ký. </p> <p>Anh rể lấy em vợ, điều mà chỉ mới nghĩ đến đã khó tránh khỏi sự ngại ngần. Họ phải vượt qua rất nhiều áp lực về tâm lý, nhất là khi con cái hai bên đều thấy \"không được\". Nhất là hai con cô Đậu, các cháu viết thư cho mẹ để ngăn cản vì thương mẹ 11 năm qua một mình nuôi con, thương bác Nhiễu mấy chục năm đã chăm sóc thầy Ký, giờ lại đến lượt mẹ mình... </p> <p>Khi đó, chính thầy Nguyễn Ngọc Ký đã thuyết phục các con, nói cho các con hiểu nhu cầu tình cảm của bố mẹ khi lớn tuổi, hai người ở bên nhau sẽ vui vẻ hơn. Hơn nữa, như vậy các con cũng giảm bớt phần nào phải lo lắng cho bố mẹ để có thể tập trung cho sự nghiệp, công việc.</p> <p>Sau đó con ông, con bà đều chấp nhận cho bố mẹ, vốn là anh rể và em vợ đến với nhau. </p> <p>Hai người đến với nhau vì cái nghĩa, cùng thực hiện lời nguyện ước của người vợ, người chị quá cố. Nhưng thời gian ở bên nhau, chăm sóc nhau, hiểu về con người, tính cách của nhau, tình cảm giữa thầy Ký và người vợ thứ hai không chỉ dừng ở đó. </p> <p>Đến cuối đời, niềm hạnh phúc nhất của ông giáo viết bằng chân là có được hai người phụ nữ luôn yêu thương, chia sẻ, thấu cảm cho mình. Niềm hạnh phúc đó chính là động để ông có thể say sưa với công việc và bứt phát năng lực của bản thân.</p> <p>Thầy Nguyễn Ngọc Ký không chỉ đi dạy, làm thơ, viết văn, viết truyện cổ tích, hồi ký. Ít ai biết, trong nhiều năm liền, thầy Nguyễn Ngọc Ký trực tổng đài 1088 tư vấn về tâm lý về tình yêu, hôn nhân gia đình. Ông lắng nghe, chia sẻ với mọi người chính năng lượng hạnh phúc của chính mình, bằng sự tích cực, yêu đời của mình. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20502%20700'%2F%3E\" alt=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 3\" data-width=\"502\" data-height=\"700\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/anh-chup-man-hinh-2022-09-28-luc-074129-edited-1664328035804.jpeg\" data-photo-id=\"2153013\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153013\" data-content-target=\"/an-sinh/chuyen-tinh-cuoi-em-gai-vo-ky-la-cua-nha-giao-nguyen-ngoc-ky-20220929094255884.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/anh-chup-man-hinh-2022-09-28-luc-074129-edited-1664328035804.jpeg\"> <figcaption> <p>(Ảnh chụp lại tư liệu).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201006%20671'%2F%3E\" alt=\"Chuyện tình cưới em gái vợ kỳ lạ của nhà giáo Nguyễn Ngọc Ký - 4\" data-width=\"1006\" data-height=\"671\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/anh-chup-man-hinh-2022-09-28-luc-07-crop-1664328085961.jpeg\" data-photo-id=\"2153014\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153014\" data-content-target=\"/an-sinh/chuyen-tinh-cuoi-em-gai-vo-ky-la-cua-nha-giao-nguyen-ngoc-ky-20220929094255884.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/anh-chup-man-hinh-2022-09-28-luc-07-crop-1664328085961.jpeg\"> <figcaption> <p>Thầy Nguyễn Ngọc Ký - con người phi thường giữa đời thường (Ảnh: Hoài Nam).</p> </figcaption></figure> <p>Với thầy Ký, nếu người vợ đầu là tình yêu sét đánh của tuổi trẻ thì người vợ thứ hai như \"cánh én làm nên mùa xuân\", vực ông dậy sau những mất mát, hụt hẫng. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\">Thầy Nguyễn Ngọc Ký trút hơi thở cuối cùng lúc 2h5 ngày 28/9 sau nhiều năm bạo bệnh và chạy thận nhân tạo. 76 năm trong cuộc đời, thầy đã làm trọn nghĩa vụ của mình ở nhân gian, để lại giá trị to lớn về tinh thần cho nhiều thế hệ bằng trái tim, khối óc và đôi bàn chân của mình. Câu chuyện về cuộc đời thầy Ký còn gây ấn tượng với hai cuộc tình đẹp, rất đời, với sự chân thành, giản dị. </p> </div> </div>"}