{"url": "https://dantri.com.vn/an-sinh/bay-buon-nguoi-da-cap-20220827155043920.htm", "title": "Bẫy buôn người \"đa cấp\"", "abstract": "(Dân trí) - Quang Thị Xu bị một người phụ nữ tên Thuyên lừa bán sang Trung Quốc. Sau đó, Xu trở thành đồng bọn của Thuyên, lại đi gạ, lừa nạn nhân khác sang Trung Quốc cho \"tiền bối\".", "content_html": "<div class=\"singular-content\"> <p><strong>7 năm lưu lạc, trốn được về nước, để lại 3 con ở Trung Quốc</strong></p> <p>24 tuổi nhưng Mẫn (tên nhân vật đã được thay đổi, trú tại xã Yên Hòa, Tương Dương, Nghệ An) trông già dặn hơn bạn cùng trang lứa. Cuộc đời của Mẫn là một tấn bi kịch khi vô tình sa vào bẫy bọn buôn người và trở thành đàn bà khi mới 14 tuổi.</p> <p>Đầu năm 2012, một người phụ nữ đến nhà, đặt vấn đề với mẹ của Mẫn và bố dượng về việc đưa cô bé đi làm công nhân tại Quảng Ninh, lương 4 triệu đồng/tháng. Nhà đông em, khó khăn nên khi nghe bố dượng nói sẽ theo người phụ nữ kia đi làm, Mẫn đồng ý. Một buổi trưa, hai người phụ nữ khác đến nhà, đưa cho bố dượng của Mẫn 4 triệu đồng, gọi là cho ứng trước tiền lương rồi dẫn Mẫn đi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bẫy buôn người đa cấp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/nan-nhanmua-ban-tre-emxet-xunghe-anhl-1661589557862.jpg?watermark=true\" alt=\"Bẫy buôn người đa cấp - 1\" data-width=\"2310\" data-height=\"1568\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/nan-nhanmua-ban-tre-emxet-xunghe-anhl-1661589557862.jpg?watermark=true\" data-photo-id=\"2110908\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110908\" data-content-target=\"/an-sinh/bay-buon-nguoi-da-cap-20220827155043920.htm\"> <figcaption> <p>Sa vào tay bọn buôn người, Mẫn trở thành đàn bà khi mới bước sang tuổi 14...</p> </figcaption></figure> <p>Mẫn được hai người phụ nữ đưa đến một ngôi nhà ở xã Xá Lượng. Lúc này, Mẫn mới biết đây là nhà của Quang Thị Xu (29 tuổi). Xu bảo với Mẫn sẽ đưa cô bé sang Trung Quốc, hoặc là lấy chồng hoặc đi làm.</p> <p>Nghe nói đi Trung Quốc, Mẫn sợ hãi không chịu. Cô thấy Xu gọi điện thoại cho một ai đó, đầu dây bên kia truyền sang tiếng nói \"phải bắt nó đi, tiền đưa cho bố dượng nó rồi\". Sợ người ta đến bắt vạ bố mẹ và các em, Mẫn đành phải chấp nhận.</p> <p>Mẫn được đưa đến khu vực biên giới rồi lên một chiếc thuyền qua sông. Cô bị bán làm vợ một người đàn ông Trung Quốc. Mẫn trở thành đàn bà trong hoảng loạn và sợ hãi, khi mới bước qua tuổi 14. Chỉ khi bị sẩy thai cô mới biết mình có bầu. Liên tiếp sau đó cô sinh 3 đứa con, sự cảnh giác của nhà chồng sau đó dần nới lỏng hơn. Chồng cô khá thương vợ nhưng chỉ đưa cho cô đủ tiền đi chợ vì sợ cô bỏ trốn.</p> <p>Mẫn nhớ nhà, nhớ mẹ, nhớ các em và chưa từng nguôi ý định bỏ trốn dù nghĩ đến 3 đứa con nhỏ, cô đau như cắt từng khúc ruột. Cơ hội cũng đến khi cô liên hệ được với Tổ chức Trẻ em Rồng Xanh <em>(giải cứu trẻ em khỏi nạn mua bán người - PV)</em> và được giải cứu, đưa về Việt Nam, kết thúc 7 năm lưu lạc xứ người.</p> <p><strong>Kết đắng của nạn nhân, cũng là thủ phạm \"buôn người\"</strong></p> <p>Khi Mẫn về Việt Nam, hành vi phạm tội của Quang Thị Xu cũng bại lộ, đối tượng bị công an bắt giữ. Tại thời điểm bị bán sang bên kia biên giới vào năm 2012, Mẫn mới hơn 14 tuổi. Áp dụng Bộ luật hình sự năm 1999, Quang Thị Xu bị truy tố tội \"Mua bán trẻ em\".</p> <p>Mới đây, TAND tỉnh Nghệ An đưa vụ án của Xu ra xét xử công khai.</p> <p>Quang Thị Xu cũng từng là nạn nhân của tội phạm mua bán người. Thế nhưng, thay vì tố cáo người phụ nữ tên Thuyên - kẻ đã bán mình sang Trung Quốc thì Xu lại câu kết với người này để lừa bán Mẫn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bẫy buôn người đa cấp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201520%201013'%2F%3E\" alt=\"Bẫy buôn người đa cấp - 2\" data-width=\"1520\" data-height=\"1013\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/quang-thi-xumua-ban-tre-emxet-xunghe-anhl-1661589911631.jpeg\" data-photo-id=\"2110921\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110921\" data-content-target=\"/an-sinh/bay-buon-nguoi-da-cap-20220827155043920.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/quang-thi-xumua-ban-tre-emxet-xunghe-anhl-1661589911631.jpeg\"> <figcaption> <p>Từng là nạn nhân nhưng Quang Thị Xu lại câu kết với kẻ bán mình để lừa bán một đứa trẻ qua bên kia biên giới.</p> </figcaption></figure> <p>Đầu năm 2012, khi trở về từ Trung Quốc, người phụ nữ tên Thuyên nói Xu tìm phụ nữ hoặc trẻ em gái để bán. Thuyên hứa trả cho Xu 30 triệu đồng. Khi Xu tìm được Mẫn để đưa đi, Thuyên đưa Xu 4 triệu để trả cho bố dượng Mẫn, còn 1,5 triệu trả trước tiền công cho Xu.</p> <p>\"Thuyên bán Mẫn được bao nhiêu tiền bị cáo không rõ. Khi đưa được Mẫn sang bên kia biên giới, bị cáo hỏi tiền công thì Thuyên không trả, sau đó thì cắt đứt liên lạc với bị cáo. Bị cáo mới được nhận 1,5 triệu đồng thì phải trả tiền xe ôm đến nhà Mẫn mất 500 nghìn đồng\", Quang Thị Xu trình bày và mong Hội đồng xét xử xem xét việc bị cáo chưa trục lợi từ việc mua bán nạn nhân để được giảm nhẹ hình phạt.</p> <p>Cuộc đời của Xu cũng trải qua nhiều biến cố. Bị bán sang Trung Quốc, khi trở về, Xu không thể tìm được cho mình một mái ấm gia đình đúng nghĩa. Khi Xu bị bắt, đứa con mới 8 tuổi phải gửi ông bà ngoại chăm sóc.</p> <p>Bị cáo Xu cho biết, trong quá trình bị bắt và giam giữ, bị cáo đã nhận thức được hành vi của mình là vi phạm pháp luật và rất ăn năn, hối hận. Xu cũng đồng ý bồi thường cho phía nạn nhân 40 triệu đồng nhưng trình bày hoàn cảnh khó khăn, mới đưa được 5 triệu đồng, số còn lại xin khất, khi ra tù sẽ làm lụng, kiếm tiền đưa đủ cho mẹ Mẫn.</p> <p>Quang Thị Xu bị tuyên phạt 10 năm tù. Đối với người phụ nữ tên Thuyên, công an đang tiếp tục xác minh, khi nào bắt được sẽ xử lý sau.</p> <p>Còn với Mẫn, khi trở về Việt Nam, cô tìm được hạnh phúc mới và sắp làm mẹ nhưng nỗi nhớ thương 3 đứa con bỏ lại xứ người chưa bao giờ nguôi ngoai...</p> </div>"}