{"url": "https://dantri.com.vn/an-sinh/kien-nghi-phat-doanh-nghiep-cham-chi-tien-ho-tro-thue-nha-20220817110815697.htm", "title": "Kiến nghị phạt doanh nghiệp chậm chi tiền hỗ trợ thuê nhà", "abstract": "(Dân trí) - Sở LĐ-TB&XH tỉnh Bình Định kiến nghị xử phạt doanh nghiệp chậm chi trả tiền hỗ trợ thuê nhà đến người lao động.", "content_html": "<div class=\"singular-content\"> <p><strong>Gấp rút chi trả tiền thuê nhà</strong></p> <p>Ngày 15/8 là thời hạn cuối cùng tiếp nhận hồ sơ thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động theo Quyết định số 08/2022/QÐ-TTg của Thủ tướng Chính phủ.</p> <p>Sau thời điểm \"chốt\" sổ, các địa phương ở Bình Định đang gấp rút thẩm định hồ sơ, trình UBND tỉnh phê duyệt và nhanh chóng chi tiền hỗ trợ đến người lao động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiến nghị phạt doanh nghiệp chậm chi tiền hỗ trợ thuê nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/ghi9649-1660708463364.jpeg\" alt=\"Kiến nghị phạt doanh nghiệp chậm chi tiền hỗ trợ thuê nhà - 1\" data-width=\"1975\" data-height=\"1316\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/ghi9649-1660708463364.jpeg\" data-photo-id=\"2097707\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097707\" data-content-target=\"/an-sinh/kien-nghi-phat-doanh-nghiep-cham-chi-tien-ho-tro-thue-nha-20220817110815697.htm\"> <figcaption> <p>Lãnh đạo tỉnh Bình Định dự hội giao ban nghị trực tuyến toàn quốc do Bộ LĐ-TBXH tổ chức ngày 12/8 để đôn đốc các địa phương nhanh chóng hỗ trợ tiền thuê nhà cho người lao động.</p> </figcaption></figure> <p>Trước đó, tại hội nghị giao ban đôn đốc thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động, Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung quán triệt các địa phương phấn đấu đến cuối tháng 8/2022 hoàn tất việc giải ngân hỗ trợ cho người lao động. Đặc biệt, các địa phương có tỷ lệ giải ngân cao cần phấn đấu hoàn thành nhiệm vụ trước ngày 25/8.</p> <p>Theo Sở LĐ-TB&amp;XH tỉnh Bình Định, tính đến nay, UBND các huyện, thị xã, thành phố đã tổ chức thẩm định, trình UBND tỉnh ban hành quyết định phê duyệt danh sách và kinh phí hỗ trợ cho 95 đơn vị, với 1069 lao động, kinh phí gần 1,6 tỷ đồng.</p> <p>Trong đó, hỗ trợ hơn 1.009 người lao động đang làm việc tại 83 doanh nghiệp, với kinh phí gần 1,5 tỷ đồng; hỗ trợ 60 người lao động tại 12 doanh nghiệp quay trở lại thị trường lao động, với kinh phí gần 90 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiến nghị phạt doanh nghiệp chậm chi tiền hỗ trợ thuê nhà - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Kiến nghị phạt doanh nghiệp chậm chi tiền hỗ trợ thuê nhà - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/1-1660708847695.jpeg\" data-photo-id=\"2097720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097720\" data-content-target=\"/an-sinh/kien-nghi-phat-doanh-nghiep-cham-chi-tien-ho-tro-thue-nha-20220817110815697.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/1-1660708847695.jpeg\"> <figcaption> <p>Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Bình Định Nguyễn Văn Hùng thăm hỏi người lao động ở trọ tại phường Quang Trung, TP Quy Nhơn, Bình Định (Ảnh: An Nhiên).</p> </figcaption></figure> <p>Tuy nhiên việc giải ngân hỗ trợ tiền thuê nhà cho lao động của một số huyện, thị xã, thành phố còn rất chậm sau khi đã được UBND quyết định phê duyệt danh sách và kinh phí hỗ trợ.</p> <p><strong>Vì sao nhiều lao động không nhận tiền hỗ trợ thuê nhà?</strong></p> <p>Theo Sở LĐ-TB&amp;XH tỉnh Bình Định, việc hỗ trợ tiền thuê nhà cho người lao động trên địa bàn tỉnh chưa đạt so với kế hoạch là do một số nguyên nhân.</p> <p>Cụ thể, đối với doanh nghiệp, người sử dụng lao động, có tình trạng e ngại liên lụy nếu người lao động khai gian, trục lợi chính sách. Từ đó, các bên yêu cầu người lao động cung cấp các giấy chứng minh phát sinh so với quy định.</p> <p>Ngoài ra, mặc dù thủ tục viết đơn, xác nhận lập danh sách rất đơn giản nhưng do nhiều doanh nghiệp, người sử dụng lao động không nắm rõ thông tin ở thuê, ở trọ của người lao động nên có tư tưởng né tránh việc xác lập hồ sơ.</p> <p>Mặt khác, nhiều doanh nghiệp khi xác lập hồ sơ cho người lao động không thuộc đối tượng tham gia bảo hiểm xã hội thì phải cung cấp danh sách trả lương của người lao động. Trong khi đó, hầu hết các đơn vị này đều né tránh, sợ trách nhiệm, không công khai danh sách trả lương.</p> <p>Người lao động thì có trường hợp không mặn mà vì cho rằng mức hỗ trợ thấp. Thêm nữa, sau khi dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/kien-nghi-phat-doanh-nghiep-cham-chi-tien-ho-tro-thue-nha-20220817110815697.htm\">Covid-19</a> được kiểm soát, người lao động có việc làm ổn định, muốn chia sẻ nên không đề nghị hỗ trợ.</p> <p>Ngoài ra, còn có thực tế người lao động hay thay đổi địa điểm thuê trọ nên khó khăn với việc phải nhiều lần xác nhận mẫu đơn đề nghị.</p> <p>Ông Nguyễn Mỹ Quang - Giám đốc Sở LĐ-TB&amp;XH yêu cầu Phòng LĐ-TB&amp;XH các huyện, thị xã, thành phố tập trung thẩm định, trình phê duyệt ngay khi có hồ sơ gửi về, không để tồn đọng; đẩy nhanh việc chi hỗ trợ đối với các trường hợp đã phê duyệt.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}