{"url": "https://dantri.com.vn/an-sinh/de-xuat-them-phuong-an-nghi-tet-quy-mao-8-ngay-20220906180756335.htm", "title": "Đề xuất thêm phương án nghỉ Tết Quý Mão 8 ngày", "abstract": "(Dân trí) - Tổng Liên đoàn lao động Việt Nam gợi ý nghỉ Tết Quý Mão 2023 kéo dài 8 ngày, từ 28 tháng Chạp đến mùng 5 tháng Giêng, chuyển một ngày làm bù vào thứ Bảy.", "content_html": "<div class=\"singular-content\"> <p>Chiều 6/9, Tổng liên đoàn Lao động Việt Nam gửi văn bản góp ý với Bộ Lao động - Thương binh và Xã hội về phương án nghỉ Tết Nguyên đán năm 2023.</p> <p>Theo công đoàn, dịp Tết là khoảng thời gian nghỉ rất quan trọng trong năm của đoàn viên, người lao động cũng như người dân nói chung. Dịp này, nhu cầu mua sắm Tết và di chuyển từ địa phương này đến địa phương khác rất lớn.</p> <p>2 năm chịu ảnh hưởng của dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/de-xuat-them-phuong-an-nghi-tet-quy-mao-8-ngay-20220906180756335.htm\">Covid-19</a> vừa qua, phần lớn người lao động đón Tết trong điều kiện hạn chế đi lại. Do đó rất nhiều người mong muốn năm nay có thời gian nghỉ trước Tết dài hơn để chuẩn bị, di chuyển về quê ăn Tết, giảm áp lực về giao thông những ngày cận Tết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất thêm phương án nghỉ Tết Quý Mão 8 ngày  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/dscf9636-1661743900265.jpg?watermark=true\" alt=\"Đề xuất thêm phương án nghỉ Tết Quý Mão 8 ngày  - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/dscf9636-1661743900265.jpg?watermark=true\" data-photo-id=\"2112602\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112602\" data-content-target=\"/an-sinh/de-xuat-them-phuong-an-nghi-tet-quy-mao-8-ngay-20220906180756335.htm\"> <figcaption> <p>Tổng Liên đoàn lao động gợi ý thêm phương án thứ 3, nghỉ Tết 8 ngày, làm bù một ngày sau đó, bên cạnh 2 phương án đề xuất nghỉ 7 ngày và 9 ngày.</p> </figcaption></figure> <p>Sau khi nghiên cứu dự thảo 2 phương án nghỉ Tết được đưa ra, lấy ý kiến của cán bộ công đoàn và đoàn viên, người lao động, Tổng liên đoàn có đề xuất cụ thể như sau:</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Dịp nghỉ lễ Quốc khánh năm 2023, Tổng Liên đoàn lao động tán thành phương án 1: nghỉ ngày 2/9 và 1 ngày liền kề trước ngày 2/9. Theo phương án này, công chức, viên chức được nghỉ từ thứ Sáu, ngày 1/9/2023 đến hết thứ Hai, ngày 4/9/2023.</p> <p>Phương án này đảm bảo thời gian nghỉ hài hòa, đồng thời tránh dịp nghỉ lễ Quốc khánh trùng với ngày khai giảng năm học mới (ngày 5/9/2023).</p> </div> <p>Thời gian nghỉ tết Âm lịch năm 2023 từ thứ Năm ngày 19/1/2023 đến hết thứ Năm ngày 26/01/2023, tức từ ngày 28 tháng Chạp năm Nhâm Dần đến hết ngày mùng 5 tháng Giêng năm Quý Mão.</p> <p>Hết 8 ngày này, cán bộ, công chức, viên chức, người lao động đi làm lại vào thứ Sáu, ngày 27/1/2023, tức ngày mùng 6 Tết và làm bù thêm vào thứ Bảy, 28/1/2023, tức mùng 7 Tết.</p> <p>Tổng Liên đoàn Lao động Việt Nam cho rằng, hai phương án nghỉ Tết 7 ngày và 9 ngày trước đó, thời gian nghỉ trước Tết ngắn, chỉ 1-2 ngày. Việc nghỉ muộn, cận Tết có thể khiến nhiều người lao động mất cơ hội về quê ăn Tết. </p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Theo Điều 112 Bộ luật Lao động 2019 thì các ngày nghỉ lễ, tết của người lao động được quy định cụ thể như sau:</p> <p>Người lao động được nghỉ làm việc, hưởng nguyên lương trong những ngày: Tết Dương lịch (1 ngày); Tết Âm lịch (5 ngày); 30/4-1/5 (2 ngày); Quốc khánh (2 ngày, ngày 2/9 và 1 ngày liền kề trước hoặc sau); Giỗ Tổ Hùng Vương (1 ngày).</p> <p>Người lao động nếu làm thêm giờ, làm việc ban đêm vào dịp lễ, Tết sẽ được hưởng lương ít nhất 300%, chưa bao gồm tiền lương làm việc trong ngày.</p> <p>Lao động là người nước ngoài làm việc tại Việt Nam ngoài các ngày nghỉ theo quy định tại khoản 1 Điều này còn được nghỉ thêm 1 ngày Tết cổ truyền dân tộc và 1 ngày Quốc khánh của nước họ.</p> <p>Như vậy, người lao động có tổng cộng 11 ngày nghỉ lễ, tết trong một năm (riêng người lao động là người nước ngoài làm việc tại Việt Nam sẽ có được tổng cộng 13 ngày nghỉ lễ, tết). Tất cả các ngày nghỉ lễ, tết, người lao động đều được hưởng nguyên lương.</p> </div> </div>"}