{"url": "https://dantri.com.vn/an-sinh/ba-cu-ban-banh-mi-thit-5000-dong-bao-no-cho-nguoi-ngheo-20221025164218675.htm", "title": "Bà cụ bán bánh mì thịt 5.000 đồng \"bao no\" cho người nghèo", "abstract": "(Dân trí) - Sợ giá thực phẩm lên, nhiều người lao động nghèo không có được bữa sáng ngon, rẻ, bà Ngang chỉ dám tăng từ 3.000 đồng lên 5.000 đồng một ổ bánh mì thịt.", "content_html": "<div class=\"singular-content\"> <p>Hơn 4h sáng, bà Nguyễn Thị Ngang (86 tuổi) được con trai út chở từ nhà đến đường Nguyễn Chí Thanh, TP Thủ Dầu Một, Bình Dương để bán bánh mì. Đôi quang gánh, bịch bánh mì và tất cả những loại nhân bánh được người con chuyển từ trên xe xuống. Bà Ngang bắt đầu dọn hàng ở góc nhỏ đối diện khu vui chơi thiếu nhi Trung tâm Văn hóa phường Hiệp An. </p> <p> Gần 40 năm qua, người dân phường Hiệp An không còn xa lạ với gánh bánh mì đủ thịt heo, cá hộp, xíu mại... nhưng bán với giá siêu rẻ, chỉ 5.000 - 7.000 đồng/ổ của bà cụ. Người nghèo tiết kiệm có thể mua bánh mì không chan với nước thịt, bà Ngang bán với giá 2.000 đồng/ổ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/z3828155022358712a8bf23baae96f7c6c55256ecd9369-1666689976996.jpg\" alt=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 1\" data-width=\"2568\" data-height=\"1926\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/z3828155022358712a8bf23baae96f7c6c55256ecd9369-1666689976996.jpg\" data-photo-id=\"2191490\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191490\" data-content-target=\"/an-sinh/ba-cu-ban-banh-mi-thit-5000-dong-bao-no-cho-nguoi-ngheo-20221025164218675.htm\"> <figcaption> <p>Gánh bánh mì đã gần 40 năm của bà Ngang (Ảnh: Thanh Huyền).</p> </figcaption></figure> <p>Một ngày bán 150 ổ có giá chỉ vài nghìn đồng. Bánh mì của bà Ngang dù chỉ vài  nguyên liệu đơn giản nhưng vẫn có sức hút lạ thường vì sự thân thiện đáng mến của bà.</p> <p>Tuổi cao nhưng đôi tay bà Ngang vẫn thoăn thoắt chế bánh. Bà cụ cũng nhớ hết sở thích, công việc của khách quen. Đôi tay vừa gắp đồ ăn cho vào ổ bánh mà miệng vẫn luôn mau mắn chuyện trò, hỏi thăm mọi người.</p> <p>Bà Tám (72 tuổi), một khách quen và cũng là bạn từ thời trẻ của bà Ngang cho biết: \"Tui ăn bánh mì của bà ấy từ thời còn buôn gánh bán bưng cùng nhau. Ngày xưa tui bán thịt ở chợ, giờ thì tui \"giải nghệ\" rồi, còn bả vẫn không chịu nghỉ làm để con cháu phụng dưỡng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201875'%2F%3E\" alt=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 2\" data-width=\"2500\" data-height=\"1875\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/5-1666689977249.jpg\" data-photo-id=\"2191492\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191492\" data-content-target=\"/an-sinh/ba-cu-ban-banh-mi-thit-5000-dong-bao-no-cho-nguoi-ngheo-20221025164218675.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/5-1666689977249.jpg\"> <figcaption> <p>Khách hàng đến mua bánh mì của bà Ngang lúc hơn 4h sáng (Ảnh: Thanh Huyền).</p> </figcaption></figure> <p>Nhiều người trách bà Ngang sao không chịu nghỉ ngơi lúc tuổi đã xế chiều. Có người lại thắc mắc, sao không tăng giá để kiếm lời nhiều hơn? Mỗi lần như thế, bà vui vẻ cười nói: \"Bán có lời đủ tui xài hằng ngày được rồi, con cháu không cần phải lo. Hồi trước dịch, tui bán 3.000 đồng/ổ thôi đó. Giờ nguyên liệu gì cũng tăng giá, tui cũng phải bán lên 5.000 đồng là thấy cao rồi. Lên giá nữa người lao động nghèo khó ăn lắm\". </p> <p>Hơn 7h, 150 ổ bánh mì của bà Ngang hết sạch. Bán hết hàng, nhẹ gánh nên bà Ngang tự đi bộ về nhà. Buổi trưa, con trai sẽ chở bà ra chợ để mua nguyên liệu về chuẩn bị cho buổi hàng ngày mai. Bà tự tay chuẩn bị thịt heo xay và vo thành viên để làm xíu mại. Thịt ba rọi được cắt miếng nhỏ trộn chung với bì heo để làm nhân bánh. </p> <p>Tuy giá rẻ nhưng bà cụ vẫn chuẩn bị thêm nhiều loại gia vị và rau ăn kèm đầy đủ không kém bánh mì hàng chục ngàn bán trên thị trường.  Tất cả các nguyên liệu được bà Ngang tự tay chuẩn bị, bày gọn lên mâm, đặt trên quang gánh. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201875'%2F%3E\" alt=\"Bà cụ bán bánh mì thịt 5.000 đồng bao no cho người nghèo - 3\" data-width=\"2500\" data-height=\"1875\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/4-1666689976892.jpg\" data-photo-id=\"2191489\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191489\" data-content-target=\"/an-sinh/ba-cu-ban-banh-mi-thit-5000-dong-bao-no-cho-nguoi-ngheo-20221025164218675.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/4-1666689976892.jpg\"> <figcaption> <p>Bà cụ tự gánh hàng về sau khi bán hết 150 ổ bánh mì (Ảnh: Thanh Huyền).</p> </figcaption></figure> <p>Khoảng 2h sáng, bà sẽ thức dậy hâm nóng lại tất cả các nguyên liệu để chuẩn bị đi bán. Tuy có nhiều lúc mệt, bà ngủ quên nhưng không hôm nào dám nghỉ bán vì sợ khách quen, đặc biệt là người lao động nghèo không có đồ ăn lót dạ sớm để đi làm. </p> <p>\"Trừ khi mưa lớn quá tui mới nghỉ, nếu mưa nhỏ, tui núp dưới hiên nhà người ta rồi bán tiếp. Có lần mưa ướt hết cả lưng, có vị khách mua hết hàng để tui được về sớm\", bà Ngang kể. </p> <p>Ông Doanh (69 tuổi), làm thợ hồ và là khách quen hơn 30 năm cho hay: \"Ngày trước tôi đi làm xa ở Sài Gòn nhưng vẫn cứ nhớ bánh mì ở đây. Lặn lội khắp nơi rồi cũng quay về đây làm việc, được ăn ổ bánh mì giá quá rẻ mà lại ngon\".</p> </div>"}