{"url": "https://dantri.com.vn/an-sinh/doanh-nghiep-lam-nguoi-lao-dong-khong-duoc-ho-tro-tien-thue-nha-phai-den-20220811160324863.htm", "title": "Doanh nghiệp làm người lao động không được hỗ trợ tiền thuê nhà phải... đền", "abstract": "(Dân trí) - Cam kết do Phó Chủ tịch UBND tỉnh Quảng Nam nêu tại cuộc họp về việc thực hiện chính sách hỗ trợ tiền thuê nhà cho người lao động theo Quyết định 08 của Thủ tướng Chính phủ.", "content_html": "<div class=\"singular-content\"> <p>Ngày 11/8, ông Trần Anh Tuấn - Phó Chủ tịch tỉnh Quảng Nam tổ chức họp với Sở LĐ-TB&amp;XH tỉnh và các địa phương nhằm đốc thúc việc chi trả tiền hỗ trợ thuê nhà cho người lao động theo nội dung gói <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/doanh-nghiep-lam-nguoi-lao-dong-khong-duoc-ho-tro-tien-thue-nha-phai-den-20220811160324863.htm\">an sinh</a> 6.600 tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp làm người lao động không được hỗ trợ tiền thuê nhà phải... đền - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/1-1660208278181.jpeg\" alt=\"Doanh nghiệp làm người lao động không được hỗ trợ tiền thuê nhà phải... đền - 1\" data-width=\"4032\" data-height=\"2688\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/1-1660208278181.jpeg\" data-photo-id=\"2090509\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090509\" data-content-target=\"/an-sinh/doanh-nghiep-lam-nguoi-lao-dong-khong-duoc-ho-tro-tien-thue-nha-phai-den-20220811160324863.htm\"> <figcaption> <p>UBND tỉnh Quảng Nam họp với Sở LĐ-TB&amp;XH và các địa phương đốc thúc tiến độ chi tiền hỗ trợ cho người lao động thuê nhà.</p> </figcaption></figure> <p>Ông Nguyễn Quí Quý - Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Quảng Nam cho biết, đến ngày 10/8, các địa phương của tỉnh đã ban hành quyết định phê duyệt danh sách và kinh phí hỗ trợ cho 148 doanh nghiệp, với tổng số lao động hơn 7.200 lượt người, tổng số tiền hơn 3,7 tỷ đồng.</p> <p>Trong đó, Quảng Nam sẽ hỗ trợ cho người lao động đang làm việc tại 127 doanh nghiệp, với hơn 7.000 lượt lao động, kinh phí hỗ trợ hơn 3,5 tỷ đồng; hỗ trợ người lao động quay lại thị trường lao động tại 21 doanh nghiệp, với 174 lượt lao động, kinh phí hỗ trợ 174 triệu đồng.</p> <p>Tuy nhiên, thực tế đến nay, số tiền đã chi hỗ trợ đạt tỷ lệ còn thấp so với quyết định phê duyệt tại các địa phương (đạt 15%). Các địa phương có tỷ lệ đã chi hỗ trợ cao gồm Hội An, Thăng Bình, Bắc Trà My.</p> <p>Các địa phương có tỷ lệ chi hỗ trợ thấp gồm Phú Ninh, Núi Thành, Đại Lộc, Quế Sơn và các địa phương chưa chi hỗ trợ gồm Tam Kỳ, Điện Bàn, Duy Xuyên, Phước Sơn, Hiệp Đức, Tiên Phước, Nông Sơn.</p> <p>Có 4 địa phương không phát sinh hồ sơ đề nghị hỗ trợ gồm Nam Trà My, Nam Giang, Đông Giang, Tây Giang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp làm người lao động không được hỗ trợ tiền thuê nhà phải... đền - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20864%20576'%2F%3E\" alt=\"Doanh nghiệp làm người lao động không được hỗ trợ tiền thuê nhà phải... đền - 2\" data-width=\"864\" data-height=\"576\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/2-1660208317751.jpeg\" data-photo-id=\"2090510\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090510\" data-content-target=\"/an-sinh/doanh-nghiep-lam-nguoi-lao-dong-khong-duoc-ho-tro-tien-thue-nha-phai-den-20220811160324863.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/2-1660208317751.jpeg\"> <figcaption> <p>Theo báo cáo, hiện số tiền đã chi hỗ trợ mới đạt tỷ lệ thấp so với kết quả phê duyệt hồ sơ tại các địa phương, chỉ khoảng 15% (Ảnh tư liệu).</p> </figcaption></figure> <p>Tại cuộc họp, lãnh đạo các địa phương cũng nêu những khó khăn, bất cập trong thời gian triển khai Quyết định 08.</p> <p>Trong đó, có nhiều doanh nghiệp không kịp thời lập danh sách người lao động đề nghị hỗ trợ tiền thuê nhà hàng tháng mà gộp 2-3 tháng mới lập danh sách gửi cho cơ quan BHXH, ngành LĐ-TB&amp;XH huyện, thị xã, thành phố xác nhận. Do đó tiến độ thực hiện chính sách bị chậm.</p> <p>Ông Trần Anh Tuấn đánh giá cao một số địa phương thực hiện chính sách đảm bảo đúng quy định, tiến độ. Tuy nhiên cũng còn một số địa phương thực hiện chưa tốt.</p> <p>Phó Chủ tịch tỉnh Quảng Nam nhận định, đây là một chính sách ưu việt, hỗ trợ cho người lao động có hoàn cảnh khó khăn, theo đó yêu cầu các địa phương nâng cao trách nhiệm hơn nữa, đẩy nhanh tiến độ, đảm bảo đúng quy định, đúng đối tượng. Ông Tuấn quán triệt, nếu để xảy ra sai sót, các địa phương phải chịu trách nhiệm. </p> <p>Lãnh đạo UBND tỉnh cũng giao các địa phương làm việc với các doanh nghiệp, thực hiện cam kết chịu trách nhiệm trong quá trình giải ngân.</p> <p>Theo ông Tuấn, chậm nhất đến ngày 15/8, các địa phương báo cáo nhanh về Sở LĐ-TB&amp;XH về danh sách các doanh nghiệp cam kết số lượng người lao động được hỗ trợ chính sách; đảm bảo đến 31/8 hoàn thành việc giải ngân chi trả chính sách hỗ trợ cho người lao động.</p> <p>Ông Trần Anh Tuấn nhấn mạnh, trên địa bàn nào còn người lao động làm việc trong các doanh nghiệp thuộc diện được hỗ trợ mà doanh nghiệp không báo cáo khiến người lao động thiệt thòi thì doanh nghiệp đó phải tự bỏ tiền hỗ trợ cho công nhân.</p> <p>\"Sau ngày 31/8, nếu có người lao động khiếu nại khiếu kiện, doanh nghiệp phải xuất tiền chi trả theo mức hỗ trợ của Chính phủ cho người lao động. Doanh nghiệp, địa phương nào không làm tốt vấn đề này đều phải chịu trách nhiệm\", Phó Chủ tịch tỉnh Quảng Nam phát biểu.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}