{"url": "https://dantri.com.vn/an-sinh/bao-hiem-y-te-phu-hon-95-dan-so-20220907153715059.htm", "title": "Bảo hiểm y tế phủ hơn 95% dân số", "abstract": "(Dân trí) - Ngày 7/9, tại TP Tam Kỳ, tỉnh Quảng Nam, Bảo hiểm xã hội Việt Nam tổ chức buổi đối thoại, tư vấn chính sách Bảo hiểm xã hội, Bảo hiểm y tế năm 2022 với doanh nghiệp và người lao động trên địa bàn.", "content_html": "<div class=\"singular-content\"> <p>Buổi đối thoại nhằm giới thiệu, phổ biến đến các doanh nghiệp và người lao động những điểm mới về chính sách BHXH năm 2022 cho người tham gia bảo hiểm xã hội (BHXH), bảo hiểm y tế (BHYT), góp phần đưa chính sách BHXH, BHYT đến gần hơn với người dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bảo hiểm y tế phủ hơn 95% dân số  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/anh-1662539524421.jpeg\" alt=\"Bảo hiểm y tế phủ hơn 95% dân số  - 1\" data-width=\"1209\" data-height=\"806\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/anh-1662539524421.jpeg\" data-photo-id=\"2124917\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124917\" data-content-target=\"/an-sinh/bao-hiem-y-te-phu-hon-95-dan-so-20220907153715059.htm\"> <figcaption> <p>Cơ quan chức năng tuyên truyền, giải đáp về chính sách BHXH, BHYT, BHTN tại hội nghị (Ảnh: D.L).</p> </figcaption></figure> <p>Gần 200 đại biểu của hơn 50 doanh nghiệp và đại biểu đang tham gia BHXH tự nguyện, đại biểu đang thụ hưởng chính sách BHXH trên địa bàn tỉnh Quảng Nam tham dự. </p> <p>Bà Dương Ngọc Ánh - Phó Giám đốc Trung tâm dịch vụ hỗ trợ, chăm sóc khách hàng BHXH Việt Nam cho biết, hoàn thiện chính sách BHXH là một trong những nhiệm vụ luôn được Đảng và Nhà nước quan tâm, nhằm hướng tới mục tiêu mở rộng, bao phủ mạng lưới BHXH, BHYT, bảo hiểm thất nghiệp (BHTN) trong cộng đồng.</p> <p>Thông qua hội nghị này, BHXH Việt Nam mong muốn góp phần giúp người lao động cập nhật chính sách, nắm bắt kịp thời các thông tin liên quan về BHXH, BHYT, BHTN đảm bảo được quyền lợi cho mình. </p> <p>Bà Dương Thị Ngọc Ánh cũng đánh giá cao tỷ lệ tham gia BHXH, BHYT của người dân tại Quảng Nam, trong đó, tỷ lệ tham gia BHYT chiếm 96% dân số của tỉnh.</p> <p>Điều đó cho thấy chính quyền địa phương các cấp của Quảng Nam có sự quan tâm, chỉ đạo sâu sát, kịp thời, BHXH Quảng Nam tổ chức hiệu quả các chương trình, chính sách thúc đẩy tỷ lệ người tham gia đóng BHXH, BHYT, BHTN.</p> <p>Tại hội nghị, các đại biểu đã được các báo cáo viên giới thiệu, phổ biến những điểm mới của chính sách BHXH, BHYT và BHTN từ năm 2022 và những lưu ý khi thực hiện.</p> <p>Ban tổ chức cũng đã nhận nhiều ý kiến thắc mắc của các doanh nghiệp, người lao động trên địa bàn tỉnh Quảng Nam về hưởng chế độ BHXH một lần, cấp gộp sổ BHXH, số tháng hưởng BHTN, chế độ nghỉ ốm, chức danh nghề, quy định về mức lương tối thiểu vùng.</p> <p>Đa số là các vướng mắc, nội dung liên quan đến thực hiện chính sách BHXH, BHYT, BHTN đang được thực hiện tại doanh nghiệp.</p> <p>Các cơ quan chức năng cũng đã giải đáp thắc mắc của người lao động ở nhiều lĩnh vực liên quan đến BHXH, BHYT, BHTN.</p> </div>"}