{"url": "https://dantri.com.vn/an-sinh/ra-soat-ho-ngheo-tai-huyen-buon-don-20221115130756082.htm", "title": "Rà soát hộ nghèo tại huyện Buôn Đôn", "abstract": "(Dân trí) - Với quyết tâm không để xảy ra tình trạng rà soát hộ nghèo, cận nghèo không đúng quy định, huyện Buôn Đôn (Đắk Lắk) đã tăng cường công tác giám sát, kịp thời chấn chỉnh với các thôn, buôn thực hiện chưa đúng công tác rà soát.", "content_html": "<div class=\"singular-content\"> <p><strong>Đến từng nhà dân rà soát hộ nghèo, cận nghèo</strong></p> <p>Những ngày đầu tháng 11, tại buôn Ea Pri (xã Ea Wer, huyện Buôn Đôn), công tác rà soát hộ nghèo, cận nghèo được UBND huyện triển khai đến từng hộ dân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/dt-chuandocx-1668491190554.jpeg\" alt=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/dt-chuandocx-1668491190554.jpeg\" data-photo-id=\"2219657\" data-width=\"1430\" data-height=\"1073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219657\" data-content-target=\"/an-sinh/ra-soat-ho-ngheo-tai-huyen-buon-don-20221115130756082.htm\"> <figcaption>Công tác rà soát hộ nghèo, cận nghèo tại xã Ea Wer được triển khai đến từng hộ dân (Ảnh: Thúy Diễm).</figcaption></figure> <p>Là một buôn đặc thù của xã Ea Wer với tỷ lệ đồng bào dân tộc thiểu số: Ê đê, M'nông, Tày… chiếm trên 70%, người dân của buôn rất khó khăn khi không có đất sản xuất, đất nông nghiệp bạc màu, thiếu nước tưới…</p> <p>\"Hầu hết người dân của buôn đều làm nông và đi làm thuê nên chúng tôi đi rà soát đều phải chọn buổi tối mới gặp được chủ hộ. Đến nay, công tác rà soát bước đầu của buôn cơ bản hoàn tất, sắp tới sẽ tiến hành niêm yết, công khai tại xã để mọi người dân đều nắm bắt được\", ông Nguyễn Văn Cao - Buôn trưởng buôn Ea Pri cho hay.</p> <p>Gia đình ông Nông Nam Lùng (77 tuổi, dân tộc Nùng) dù đã nỗ lực thoát nghèo nhưng mấy năm nay vẫn nằm trong danh sách hộ nghèo của xã. Ông Lùng cho biết, ông tuổi cao sức yếu lại kèm bệnh tai biến đi lại khó khăn. Gia đình không có đất sản xuất nên phải làm thuê lâu nay nhưng cái nghèo đói vẫn bủa vây.</p> <p>\"Vợ chồng tôi già cả thì không nói, còn mấy người con cũng đi Bình Dương, TPHCM làm công nhân, kiếm công ăn việc làm với quyết tâm thoát được cái nghèo, cái khổ\", ông Nông Nam Lùng chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%201073'%2F%3E\" alt=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/dt-chuandocx-1668491190840.jpeg\" data-photo-id=\"2219658\" data-width=\"1430\" data-height=\"1073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219658\" data-content-target=\"/an-sinh/ra-soat-ho-ngheo-tai-huyen-buon-don-20221115130756082.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/dt-chuandocx-1668491190840.jpeg\"> <figcaption>Buôn Ea Pri có tỷ lệ hộ nghèo trên 80% và các chương trình giảm nghèo đều được triển khai tại địa bàn (Ảnh: Thúy Diễm).</figcaption></figure> <p>Ông Y Toen Niê Kđăm - Phó chủ tịch UBND xã Ea Wer cho biết buôn Ea Pri có tỷ lệ hộ nghèo trên 80%, hộ cận nghèo khoảng 11%, đời sống của người dân còn gặp nhiều khó khăn, thiếu thốn. Do đó, hầu hết các chương trình hỗ trợ, giảm nghèo đều được xã ưu tiên dành cho buôn Ea Pri.</p> <p>\"Năm nay tỷ lệ hộ nghèo của xã dự kiến giảm khoảng 3%, riêng phía buôn Ea Pri chúng tôi rà soát hộ nghèo, cận nghèo kỹ càng, chặt chẽ các đối tượng được hưởng chính sách của nhà nước\", Phó chủ tịch xã Ea Wer cho hay.</p> <p>Theo báo cáo của Phòng Lao động - Thương binh và Xã hội huyện Buôn Đôn, đến nay, huyện đã có báo cáo sơ bộ công tác rà soát hộ nghèo, cận nghèo của 7 xã trên địa bàn.</p> <p>Cụ thể, tổng số trên 17.300 hộ dân, qua rà soát có khoảng 6.000 hộ nghèo (chiếm khoảng 35%), với 2.300 hộ cận nghèo (chiếm 13%).</p> <p>Đây là báo cáo kết quả sơ bộ công tác rà soát hộ nghèo tại các thôn, buôn, xã của huyện. Danh sách này sẽ được rà soát, họp dân, niêm yết công khai và Phòng Lao động - Thương binh và Xã hội sẽ tổng hợp, tham mưu huyện phê duyệt kết quả trước ngày 5/12.</p> <p><strong>Thường xuyên đôn đốc, giám sát chặt công tác rà soát</strong></p> <p>Để công tác rà soát hộ nghèo, cận nghèo theo đúng quy định, UBND huyện Buôn Đôn đã chỉ đạo các phòng ban chuyên môn thường xuyên đôn đốc, kiểm tra và giám sát UBND cấp xã theo địa bàn được phân công phụ trách công tác rà soát đảm bảo đúng đối tượng, đúng quy trình và thời gian quy định. Qua đó</p> <p>kịp thời phát hiện, xử lý những vấn đề phát sinh theo đúng trách nhiệm, quyền hạn. Các bộ phận thường xuyên báo cáo tình hình về kết quả rà soát và những vấn đề phát sinh, những khó khăn, vướng mắc về UBND huyện.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%201073'%2F%3E\" alt=\"Rà soát hộ nghèo tại huyện Buôn Đôn - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/dt-chuandocx-1668491191038.jpeg\" data-photo-id=\"2219659\" data-width=\"1430\" data-height=\"1073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219659\" data-content-target=\"/an-sinh/ra-soat-ho-ngheo-tai-huyen-buon-don-20221115130756082.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/dt-chuandocx-1668491191038.jpeg\"> <figcaption>Việc rà soát hộ nghèo, cận nghèo được UBND huyện Buôn Đôn giám sát chặt chẽ, đúng đối tượng (Ảnh: Thúy Diễm).</figcaption></figure> <p>\"Việc rà soát hộ nghèo, hộ cận nghèo được thực hiện từ thôn, buôn, đảm bảo chính xác, khách quan, công khai, có ý kiến tham gia của người dân về kết quả rà soát; không để xảy ra tình trạng rà soát không đúng để được hưởng các chính sách hỗ trợ của nhà nước\", ông Y Si Thắt Ksơr - Phó chủ tịch UBND huyện Buôn Đôn, nhấn mạnh.</p> <p>Trước đó, phía huyện cũng tổ chức lớp tập huấn thông tin quy định về chuẩn nghèo đa chiều giai đoạn 2021-2025; quy trình rà soát hộ nghèo, hộ cận nghèo, xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025; hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022 - 2025 và mẫu biểu báo cáo…</p> <p>Thông qua lớp tập huấn nhằm giúp các địa phương tiến hành rà soát, lập danh sách hộ nghèo, hộ cận nghèo, hộ thoát nghèo, công khai, minh bạch, làm cơ sở để thực hiện chính sách giảm nghèo và an sinh xã hội cho người dân.</p> </div>"}