{"url": "https://dantri.com.vn/an-sinh/tiep-tuc-tim-kiem-quy-tap-hai-cot-liet-si-den-khi-khong-con-thong-tin-20220806202856176.htm", "title": "Tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin", "abstract": "(Dân trí) - Thủ tướng nêu mục tiêu từ nay đến năm 2030, cả nước tìm kiếm, quy tập được khoảng 15.000 hài cốt liệt sĩ. Từ năm 2031 trở đi, tiếp tục công tác này đến khi không còn thông tin về hài cốt liệt sĩ.", "content_html": "<div class=\"singular-content\"> <p>Văn phòng Chính phủ vừa ban hành văn bản thông báo kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại cuộc gặp mặt các đội tìm kiếm, quy tập hài cốt liệt sĩ.</p> <p>Tại thông báo, Thủ tướng khẳng định, tìm kiếm, quy tập hài cốt liệt sĩ là chủ trương lớn của Đảng và Nhà nước, là trách nhiệm của cả hệ thống chính trị, của các cấp, các ngành, các đơn vị, địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/06/2923263775165055102051728133852558080018846n-1659792233751.jpg\" alt=\"Tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin - 1\" data-width=\"4096\" data-height=\"3072\" data-original=\"https://icdn.dantri.com.vn/2022/08/06/2923263775165055102051728133852558080018846n-1659792233751.jpg\" data-photo-id=\"2084038\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084038\" data-content-target=\"/an-sinh/tiep-tuc-tim-kiem-quy-tap-hai-cot-liet-si-den-khi-khong-con-thong-tin-20220806202856176.htm\"> <figcaption> <p>Thủ tướng Phạm Minh Chính yêu cầu tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin (Ảnh: Trọng Kiên).</p> </figcaption></figure> <p>Chiến tranh đã kết thúc nhiều năm, nhưng hài cốt của nhiều liệt sĩ hiện vẫn còn nằm lại tại các chiến trường xưa. Nhiều gia đình, thân nhân ngày đêm trông ngóng thông tin về phần mộ, hài cốt của các liệt sĩ để được đón người thân về với quê cha đất tổ…</p> <p>Đảng, Nhà nước đã chỉ đạo thành lập và tin tưởng giao nhiệm vụ trực tiếp tìm kiếm, quy tập hài cốt liệt sĩ cho 23 Đội thuộc Bộ Quốc phòng thực hiện trên địa bàn trong nước và tại nước bạn Lào, Campuchia.</p> <p>Thực tế, hầu hết các địa bàn tìm kiếm, quy tập hài cốt liệt sĩ nằm ở vùng sâu, vùng xa, địa hình khó khăn, hiểm trở, khí hậu khắc nghiệt, có nơi còn tồn sót bom mìn...</p> <p>Thủ tướng ghi nhận và đánh giá cao sự nỗ lực, cố gắng khắc phục khó khăn, gian khổ và những thành tích, kết quả đã đạt được trong công tác tìm kiếm, quy tập hài cốt liệt sĩ của cán bộ, chiến sĩ trực tiếp làm nhiệm vụ này.</p> <p>\"Tìm kiếm, quy tập hài cốt liệt sĩ là nhiệm vụ thiêng liêng, cao cả, có tính nhân văn, đạo đức sâu sắc, phải tiến hành thường xuyên, liên tục, lâu dài dù có nhiều khó khăn, gian khổ\", Thủ tướng nhấn mạnh.</p> <p>Hiện nay, số lượng hài cốt liệt sĩ cần tìm kiếm, quy tập vẫn còn nhiều (khoảng hơn 180.000 trường hợp), trong khi thông tin về liệt sĩ và mộ liệt sĩ ngày càng ít, các nhân chứng tuổi ngày càng cao, trí nhớ giảm, địa hình nhiều thay đổi…</p> <p>Thủ tướng yêu cầu thời gian tới cần đẩy nhanh tiến độ, hiệu quả công tác tìm kiếm, quy tập hài cốt liệt sĩ và xác định danh tính hài cốt liệt sĩ còn thiếu thông tin; phấn đấu đến năm 2030 hoàn thành tìm kiếm, quy tập và kết luận khu vực, địa bàn có thông tin mộ liệt sĩ tập thể; hoàn thiện hệ thống thông tin quản lý về liệt sĩ, mộ liệt sĩ đầy đủ, khoa học.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204096%203072'%2F%3E\" alt=\"Tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin - 2\" data-width=\"4096\" data-height=\"3072\" data-original=\"https://icdn.dantri.com.vn/2022/08/06/2937372986454340430925955390654128659085655n-1659792233657.jpg\" data-photo-id=\"2084037\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084037\" data-content-target=\"/an-sinh/tiep-tuc-tim-kiem-quy-tap-hai-cot-liet-si-den-khi-khong-con-thong-tin-20220806202856176.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/06/2937372986454340430925955390654128659085655n-1659792233657.jpg\"> <figcaption> <p>Thủ tướng yêu cầu thời gian tới, cần đẩy nhanh tiến độ, hiệu quả công tác tìm kiếm, quy tập hài cốt liệt sĩ và xác định danh tính hài cốt liệt sĩ còn thiếu thông tin (Ảnh: Trọng Kiên).</p> </figcaption></figure> <p>Nhiệm vụ từ nay đến năm 2030, thực hiện tìm kiếm, quy tập được khoảng 15.000 hài cốt liệt sĩ; hoàn thành việc tìm kiếm, quy tập và kết luận khu vực, địa bàn có thông tin mộ liệt sĩ tập thể; từ năm 2031 trở đi, tiếp tục tìm kiếm, quy tập hài cốt liệt sĩ đến khi không còn thông tin về hài cốt liệt sĩ, mộ liệt sĩ.</p> <p>Thủ tướng yêu cầu các cấp ủy, các bộ, ngành, cơ quan, đơn vị, địa phương cần quan tâm chăm lo, bảo đảm kịp thời, đầy đủ các chế độ, chính sách đối với các lực lượng làm nhiệm vụ tìm kiếm, quy tập hài cốt liệt sĩ; tổ chức sơ kết, tổng kết, rút kinh nghiệm, biểu dương, khen thưởng kịp thời các tập thể, cá nhân có thành tích xuất sắc trong thực hiện nhiệm vụ tìm kiếm, quy tập hài cốt liệt sĩ.</p> <p>Lực lượng tìm kiếm, quy tập hài cốt liệt sĩ phát huy và nêu cao tinh thần chủ động, trách nhiệm, khắc phục khó khăn, vượt qua gian khổ, phấn đấu hoàn thành nhiệm vụ được giao; vừa thực hiện nhiệm vụ, vừa làm công tác dân vận, tuyên truyền, vận động thu thập thông tin về liệt sĩ và mộ liệt sĩ; đồng thời, thực hiện nghiêm công tác đối ngoại quân sự khi làm nhiệm vụ trên nước bạn; kết hợp tham gia công tác xã hội xóa đói giảm nghèo, phòng chống thiên tai ở địa bàn trong nước cũng như khi ở nước ngoài, làm sáng mãi hình ảnh \"Bộ đội Cụ Hồ\"; góp phần tích cực vào công tác đối ngoại và quảng bá hình ảnh đất nước, con người Việt Nam đối với bạn bè quốc tế.</p> <p>Đẩy mạnh ứng dụng công nghệ thông tin và truyền thông để kết nối các thông tin tìm kiếm liệt sĩ và mộ liệt sĩ nhằm kịp thời và gia tăng hiệu quả công tác tìm kiếm hài cốt…</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Từ năm 1994 đến nay, đã tìm kiếm quy tập được 84.139 hài cốt liệt sĩ; riêng từ năm 2013 đến nay, đã tìm kiếm, quy tập được gần 18.000 hài cốt liệt sĩ, trong đó, có gần 3.000 hài cốt ở Lào, trên 6.000 hài cốt ở Campuchia, gần 9.000 hài cốt ở trong nước.</p> <p>Việc hồi hương và tiến hành lễ truy điệu, an táng hài cốt liệt sĩ được tổ chức bảo đảm tôn nghiêm, trang trọng. Trong quá trình thực hiện nhiệm vụ, đã có nhiều tổn thất, hy sinh (15 cán bộ hy sinh; 87 người bị thương và 26 người bị bệnh hiểm nghèo).</p> </div> </div>"}