{"url": "https://dantri.com.vn/an-sinh/bo-truong-ke-chuyen-du-dam-tang-cua-minh-voi-nhung-day-dut-gia-nhu-20221016162623281.htm", "title": "Bộ trưởng kể chuyện \"dự đám tang của mình\" với những day dứt \"giá như\"", "abstract": "(Dân trí) - \"Dự đám tang của mình, chúng ta hẳn sẽ có rất nhiều nuối tiếc \"giá như\", \"phải chi\". Giá như ta sống tốt với nhau hơn, phải chi ta đừng trách lầm người khác\" - Bộ trưởng NN&PTNT Lê Minh Hoan bày tỏ.", "content_html": "<div class=\"singular-content\"> <p>Dự lễ khai giảng trường Đại học Khoa học xã hội và nhân văn (KHXH&amp;NV), ĐH Quốc gia TPHCM, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan trao đổi với hàng ngàn sinh viên về giá trị nhân văn, nhân ái. Câu chuyện vị Bộ trưởng đề cập gợi nhiều xúc động lẫn tâm đắc về cách ứng xử nhân văn, về con người, về nông dân... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng kể chuyện dự đám tang của mình với những day dứt giá như - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/bo-truong-ke-chuyen-du-dam-tang-cua-minh-noi-ve-long-nhan-van-1-edited-1665917987760.jpeg\" alt=\"Bộ trưởng kể chuyện dự đám tang của mình với những day dứt giá như - 1\" data-width=\"3631\" data-height=\"2420\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/bo-truong-ke-chuyen-du-dam-tang-cua-minh-noi-ve-long-nhan-van-1-edited-1665917987760.jpeg\" data-photo-id=\"2179846\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179846\" data-content-target=\"/an-sinh/bo-truong-ke-chuyen-du-dam-tang-cua-minh-voi-nhung-day-dut-gia-nhu-20221016162623281.htm\"> <figcaption> <p>Bộ trưởng Lê Minh Hoan trò chuyện với sinh viên Trường ĐH KHXH&amp;NV, (ĐH Quốc gia TPHCM) (Ảnh: NTCC).</p> </figcaption></figure> <p>Mở đầu, Bộ trưởng dẫn câu chuyện \"Hãy dự đám tang của chính mình\" của tác giả Richard Carlson. Vận vào bản thân, ông ra đặt tình huống dự đám tang của chính mình để có thể thấy có biết bao nhiêu điều tiếc nuối, bao nhiêu quỹ thời gian đã lãng phí, bao nhiêu hoài bão chưa đạt được, bao nhiêu mong muốn bỏ lại thế gian.</p> <p>\"Đặc biệt, còn có bao nhiêu con người chúng ta từng lầm lỡ, có lỗi, có khi chỉ với một câu nói hay ý nghĩ không tốt về họ. Chúng ta sẽ có rất nhiều day dứt \"giá như\", \"phải chi\". Giá như con người chúng ta sống tốt với nhau hơn, phải chi chúng ta đừng trách lầm người khác...\",  ông Lê Minh Hoan bộc bạch. </p> <p>Bộ trưởng kể câu chuyện khác về một người con lo làm ăn ở thành phố, hàng tháng gửi tiền về quê cho bố mẹ. Một ngày, anh giật mình nhận ra bố mẹ sống đâu chỉ bằng tiền mà còn bằng chính tình cảm của con cái. Anh liền rủ bố mẹ đi nghỉ mát. </p> <p>Điều làm người con ngạc nhiên là khi đến vùng đất ấy, cha anh lại lui cui trồng một cây con bên đường.</p> <p>Người cha nói với con, ông đã từng đến vùng nắng nóng này và tránh nắng dưới bóng râm của một cái cây. Ông nghĩ đến hàng chục năm trước đã có một ai đó trồng cái cây này để hôm nay mình được hưởng bóng râm mát mẻ. Vậy tại sao mình lại không trồng một cái cây để chính con cháu mình được hưởng điều đó. </p> <p>Bộ trưởng Lê Minh Hoan dẫn dắt câu chuyện: \"Nhiều người trồng cây dù biết rằng họ không đủ thời gian để thụ hưởng bóng râm đó. Mỗi người chúng ta đều có thể tạo ra một bóng râm hữu ích cho đời\". </p> <p>Người đứng đầu ngành nông nghiệp say mê nói về tính nhân văn, ứng xử văn hóa. Ông Hoan trải lòng: \"Con người là yếu tố quyết định trong mọi lĩnh vực kinh tế xã hội. Trong nông nghiệp, tôi không nhìn vào hạt lúa mà tôi nhìn vào người nông dân, không nhìn vào con cá mà nhìn người nuôi trồng. Từ \"nông nghiệp\" trong tiếng Anh là Agriculture chứa đựng cả từ \"văn hóa - culture\" trong đó. Nông nghiệp cũng gắn liền với giá trị nhân văn, văn hóa\".</p> <p>Bộ trưởng phân tích, hai chữ \"nhân văn\" trong tiếng Hán chỉ có vài nét chữ, viết rất dễ nhưng để hiểu hết giá trị thì khó vô cùng, bởi việc đó đòi hỏi năng lực \"hiểu về người khác\" trong khi chỉ việc \"hiểu được mình\" đã khó. </p> <p>Bộ trưởng Lê Minh Hoan nhấn mạnh, chỉ có tinh thần nhân văn, sự san sẻ thì con người mới có thể sống một cách hài hòa, trách nhiệm. Theo ông, hài hòa chính là mục tiêu của xã hội. Chỉ khi có sự hài hòa, con người mới trở thành chỗ dựa cho nhau, truyền cho nhau những năng lượng tích cực, niềm vui và hạnh phúc. </p> <p>Con người cần có \"trí thông minh cảm xúc\" để đồng cảm với mọi người. Bộ trưởng cũng nhấn mạnh đến lòng trắc ẩn như động lực thúc đẩy mỗi người hành động. </p> <p>Nói về 60 triệu nông dân Việt Nam, Bộ trưởng Lê Minh Hoan nêu quan điểm, tất cả mọi người dù ở vị trí nào, đảm nhận chức vụ nào, hoạt động trong lĩnh vực nào, từ người trẻ tới cao niên đều có thể làm điều gì đó cho nông dân, cho nền nông nghiệp nước nhà. </p> <p>Theo ông, làm nông nghiệp không có nghĩa là phải ra ruộng đồng mà có thể ngồi bất cứ đâu, ở bất cứ vị trí nào để hỗ trợ người nông dân bằng kiến thức, kỹ năng, thái độ... Ông dẫn chứng, bác sĩ có thể giúp người nông dân hiểu về dinh dưỡng, nghệ sĩ giúp bà con có thêm năng lượng, sinh viên có thể hỗ kiến thức cho cha mẹ, hàng xóm...</p> <p>Tiếp lời Bộ trưởng Nông nghiệp, PGS.TS Ngô Thị Phương Lan, Hiệu trưởng Trường ĐH KHXH&amp;NV TPHCM nhận định, xã hội hiện chịu tác động mạnh mẽ của tiến trình toàn cầu hóa, của các thể chế chính trị, kinh tế đan xen, sự tác động mạnh mẽ của các tiến bộ công nghệ, tri thức mới được kiến tạo không ngừng. Thị trường lao động, theo đó, cũng thay đổi nhanh chóng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng kể chuyện dự đám tang của mình với những day dứt giá như - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Bộ trưởng kể chuyện dự đám tang của mình với những day dứt giá như - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/img1848-crop-1665911692487.jpeg\" data-photo-id=\"2179778\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179778\" data-content-target=\"/an-sinh/bo-truong-ke-chuyen-du-dam-tang-cua-minh-voi-nhung-day-dut-gia-nhu-20221016162623281.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/img1848-crop-1665911692487.jpeg\"> <figcaption> <p>Tất cả mỗi người, đặc biệt là các bạn trẻ đều có thể tạo nên những bóng râm cho cuộc đời (Ảnh: NTCC).</p> </figcaption></figure> <p>Bối cảnh này đòi hỏi mỗi người suy nghĩ sâu sắc để định hình xem mỗi người sẽ ở đâu trong thế giới đương đại? Sẽ làm gì để thế giới này trở nên tốt đẹp hơn? Làm gì để tổ quốc ngày một giàu mạnh và bền vững?</p> <p>Nữ Hiệu trưởng nhắn nhủ, các bạn trẻ, các nhân lực tương lai với những lợi thế thời đại hãy không ngừng phấn đấu để đóng góp và lan tỏa những giá trị văn hóa tốt đẹp. Hãy là những người trẻ sống một cuộc sống đáng giá nhất!</p> <p>Ý kiến cũng tương đồng với thông điệp gửi gắm của Bộ trưởng Lê Minh Hoan, đất nước là của tất cả mọi người, mỗi người đều là một phần của đất nước, là nhân tố quyết định vận mệnh của đất nước. Mỗi người đều có thể sử dụng khối óc, trái tim của mình làm một điều gì đó, như việc trồng một cây xanh, hữu hình hoặc vô hình, để tạo thêm bóng râm cho đời... </p> </div>"}