{"url": "https://dantri.com.vn/an-sinh/lanh-dao-bao-hiem-noi-sao-ve-de-xuat-rut-bhxh-mot-lan-chi-duoc-nhan-8-20221026181232482.htm", "title": "Lãnh đạo Bảo hiểm nói sao về đề xuất rút BHXH một lần chỉ được nhận 8%?", "abstract": "(Dân trí) - Theo đề xuất mới, người lao động rút bảo hiểm xã hội một lần chỉ được nhận phần mình đóng (tức 8%), khoản 14% do người sử dụng lao động đóng thì để lại quỹ thay vì hưởng cả 22% như hiện nay.", "content_html": "<div class=\"singular-content\"> <p>Đó là một trong những vấn đề được đưa ra bàn luận tại hội nghị thông tin về hoạt động quỹ bảo hiểm xã hội (BHXH) diễn ra ngày 26/10.</p> <p>Tại hội nghị, vấn đề nhận nhiều quan tâm là dự thảo đề cương sửa đổi luật Bảo hiểm xã hội (BHXH) có phương án quy định, người lao động (NLĐ) chưa đến tuổi nghỉ hưu mà yêu cầu rút, hưởng BHXH một lần thì chỉ rút phần mình đóng, tức 8% mức lương tháng làm căn cứ đóng bảo hiểm, còn phần của người sử dụng lao động đóng, chiếm 14%, sẽ để lại quỹ và sử dụng theo nguyên tắc sẻ chia. Nếu theo phương án này, người rút bảo hiểm một lần thiệt rất nhiều thay vì được nhận cả 22% như quy định hiện hành.</p> <p><strong>Giữ lại 14% phần \"xã hội đóng góp\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo Bảo hiểm nói sao về đề xuất rút BHXH một lần chỉ được nhận 8%? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/fcabebccc273052d5c62-1666769872220.jpg\" alt=\"Lãnh đạo Bảo hiểm nói sao về đề xuất rút BHXH một lần chỉ được nhận 8%? - 1\" data-width=\"4072\" data-height=\"2610\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/fcabebccc273052d5c62-1666769872220.jpg\" data-photo-id=\"2192721\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192721\" data-content-target=\"/an-sinh/lanh-dao-bao-hiem-noi-sao-ve-de-xuat-rut-bhxh-mot-lan-chi-duoc-nhan-8-20221026181232482.htm\"> <figcaption> <p>Ông Lê Hùng Sơn, Phó Tổng giám đốc BHXH Việt Nam.</p> </figcaption></figure> <p>Nêu quan điểm về vấn đề này, ông Lê Hùng Sơn - Phó Tổng giám đốc BHXH Việt Nam cho rằng, hiện Chính phủ đã thành lập Ban soạn thảo luật sửa đổi, bổ sung một số điều của luật BHXH, trong đó, đại diện BHXH Việt Nam là một thành viên. Đề xuất \"giảm tiền bảo hiểm được hưởng khi rút một lần\" là một trong nhiều phương án do các chuyên gia trong tổ soạn thảo đề xuất.</p> <p>\"Đề xuất người lao động khi rút bảo hiểm xã hội một lần, chỉ được chi trả 8% có ý nghĩa là mong muốn, khuyến khích người lao động sớm quay lại thị trường, tiếp tục tham gia BHXH để đảm bảo chế độ <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/lanh-dao-bao-hiem-noi-sao-ve-de-xuat-rut-bhxh-mot-lan-chi-duoc-nhan-8-20221026181232482.htm\">an sinh</a> khi về già.</p> <p>Hiện nay người lao động đang đóng 8% vào quỹ hưu trí và tử tuất từ phần lương hàng tháng, chủ sử dụng lao động đóng 14% vào quỹ này, tổng số là 22%. Theo hướng đề xuất chỉ được hưởng phần 8% khi rút BHXH một lần sẽ bất lợi hơn nhiều cho người lao động.</p> <p>BHXH sẽ có đánh giá tác động, nghiên cứu thêm các phương án khác để hỗ trợ lao động khi gặp khó khăn về tài chính cá nhân để hạn chế việc phải rút BHXH một lần\", ông Sơn thông tin.</p> <p>Phó Tổng Giám đốc BHXH Việt Nam cũng giải thích, các chuyên gia đề xuất phương án này để phù hợp với thông lệ quốc tế, đa số các nước hiện không cho phép người lao động rút BHXH một lần, nhằm đảm bảo cuộc sống của họ khi về già. </p> <p>Lý do khác của việc chỉ được hưởng 8% là vì phần doanh nghiệp đóng vào quỹ BHXH được tính vào giá thành sản phẩm, dịch vụ. Người tiêu dùng khi sử dụng, tiêu thụ sản phẩm, dịch vụ nghĩa là xã hội đóng góp phần 14% này, chủ sử dụng lao động chỉ là người đóng thay. Đó là lý lẽ của việc giữ lại \"phần xã hội đóng góp\".</p> <p>\"Phần xã hội đóng thì xã hội tạm giữ lại, đến khi người lao động hết tuổi lao động sẽ được hưởng. Nhà nước luôn mong chờ người lao động quay trở lại thị trường lao động, tiếp tục đóng bảo hiểm xã hội để đảm bảo an sinh cho bản thân\", ông Sơn nhấn mạnh.</p> <p>Với mục đích làm sao hạn chế, kéo giảm tình trạng rút BHXH một lần, tổ soạn thảo dự luật cũng sẽ nghiên cứu, đề xuất một số phương án mới nữa, như cách thức trợ giúp người lao động gặp khó khăn về kinh tế để khi tạm rời thị trường lao động, họ không cần rút BHXH một lần.</p> <p>Phó Tổng Giám đốc BHXH Việt Nam cũng khẳng định, các phương án đều sẽ có nghiên cứu, đánh giá tác động kỹ lưỡng, xin ý kiến theo đúng quy trình xây dựng dự thảo văn bản quy phạm pháp luật.</p> <p>\"Việc sửa đổi luật sẽ đảm bảo hài hòa giữa đặt mục tiêu an sinh xã hội lâu dài với nhu cầu rút BHXH một lần để giải quyết vấn đề trước mắt khi người lao động gặp khó khăn về tài chính\", ông Sơn nêu nguyên tắc.</p> <p><strong>Bảo lưu thời gian đóng BHXH, người lao động đỡ thiệt</strong></p> <p>Theo Bảo hiểm xã hội Việt Nam, hiện tại, với mức 22% tiền lương tháng đóng vào quỹ hưu trí, tử tuất thì một năm, tổng mức đóng BHXH của mỗi người lao động là 2,64 tháng lương. Trong khi mức hưởng bảo hiểm xã hội một lần cho mỗi năm đóng BHXH chỉ bằng 1,5 tháng mức bình quân tiền lương tháng đóng BHXH cho những năm đóng trước năm 2014, và bằng 2 tháng mức bình quân tiền lương tháng đóng bảo hiểm xã hội cho những năm đóng từ năm 2014 trở đi.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Nếu lĩnh bảo hiểm xã hội một lần, người lao động sẽ bị thiệt khoảng 1,14 tháng lương đối với mỗi năm đóng bảo hiểm xã hội trước năm 2014, và khoảng 0,64 tháng lương đối với mỗi năm đóng bảo hiểm xã hội sau năm 2014.</p> </div> <p>Do đó, Bảo hiểm xã hội Việt Nam khuyến cáo, với những khó khăn trước mắt, người lao động hoàn toàn có thể bảo lưu thời gian đóng BHXH. Khi có điều kiện thì tiếp tục tham gia BHXH bắt buộc hoặc BHXH tự nguyện để được cộng nối thời gian tham gia trước đó để hưởng chế độ hưu trí.</p> <p>Thời gian tới, dự kiến Luật Bảo hiểm xã hội sẽ được sửa đổi theo hướng giảm thời gian đóng BHXH để được hưởng lương hưu, từ mức 20 năm như hiện nay, xuống còn 15 năm, thậm chí là 10 năm.</p> <p>Việc sửa đổi chính sách BHXH theo hướng này sẽ góp phần tăng mức độ hấp dẫn của chính sách, người lao động sẽ có thêm động lực tiếp tục bảo lưu, tích lũy thời gian đóng BHXH để hưởng lương hưu, góp phần bảo đảm an sinh xã hội bền vững.</p> </div>"}