{"url": "https://dantri.com.vn/an-sinh/truy-dieu-va-an-tang-8-hai-cot-liet-si-duoc-tim-thay-tai-quang-tri-20221025174051605.htm", "title": "Truy điệu và an táng 8 hài cốt liệt sĩ được tìm thấy tại Quảng Trị", "abstract": "(Dân trí) - Cơ quan chức năng tại Quảng Trị đã tổ chức lễ truy điệu, an táng 8 hài cốt liệt sĩ vừa được quy tập. Đây là những hài cốt liệt sĩ của các chiến sĩ Quân khu Trị Thiên, hy sinh khoảng năm 1968.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/10, tại nghĩa trang liệt sĩ huyện Cam Lộ, tỉnh Quảng Trị đã diễn ra lễ truy điệu và an táng hài cốt các anh hùng, liệt sĩ được cất bốc, quy tập tại Bản Chùa, xã Cam Tuyền, huyện Cam Lộ.</p> <p>Tại lễ truy điệu, trong không khí trang nghiêm và thành kính, trước anh linh của các anh hùng liệt sĩ, đại biểu cùng cán bộ, nhân dân và các lực lượng vũ trang đã kính cẩn dâng hoa, thắp hương tưởng niệm, bày tỏ lòng tri ân và biết ơn vô hạn đối với các anh hùng liệt sĩ đã anh dũng hy sinh vì sự nghiệp giải phóng dân tộc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy điệu và an táng 8 hài cốt liệt sĩ được tìm thấy tại Quảng Trị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/liet-sy-edited-1666694189975.jpeg\" alt=\"Truy điệu và an táng 8 hài cốt liệt sĩ được tìm thấy tại Quảng Trị - 1\" data-width=\"500\" data-height=\"368\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/liet-sy-edited-1666694189975.jpeg\" data-photo-id=\"2191561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191561\" data-content-target=\"/an-sinh/truy-dieu-va-an-tang-8-hai-cot-liet-si-duoc-tim-thay-tai-quang-tri-20221025174051605.htm\"> <figcaption> <p>Theo thông tin ban đầu, đây là những hài cốt liệt sĩ của các chiến sĩ Trung đoàn 27, Quân khu Trị Thiên hy sinh vào khoảng năm 1968 (Ảnh: T.T).</p> </figcaption></figure> <p>Trước đó, trong quá trình làm rừng, ông Hồ Văn Mừ, ở Bản Chùa, xã Cam Tuyền phát hiện một miếng tăng bộ đội tại khu vực Ngã ba Khe Tắt (Khe Túi).</p> <p>Trên cơ sở thông tin người dân cung cấp, từ ngày 23/9-19/10, Đội tìm kiếm, quy tập hài cốt liệt sĩ Sư đoàn 968 (Quân khu 4) đã triển khai tìm kiếm và cất bốc được 8 hài cốt liệt sĩ.</p> <p>Các hài cốt liệt sĩ đều được bọc kín trong tăng bộ đội, bên ngoài được quấn bằng dây điện thông tin, an táng ở độ sâu khoảng 1m, các di vật đi kèm như cúc áo, thắt lưng, giày, lựu đạn.</p> <p>Theo thông tin ban đầu, đây là những hài cốt liệt sĩ của các chiến sĩ Trung đoàn 27, Quân khu Trị Thiên hy sinh vào khoảng năm 1968.</p> </div>"}