{"url": "https://dantri.com.vn/an-sinh/ho-tro-tien-dien-de-giam-bot-kho-khan-cho-hon-3500-ho-ngheo-20220823191355646.htm", "title": "Hỗ trợ tiền điện để giảm bớt khó khăn cho hơn 3.500 hộ nghèo", "abstract": "(Dân trí) - Hơn 3.500 hộ nghèo, đồng bào dân tộc tại huyện miền núi Minh Hóa (Quảng Bình) đã được hỗ trợ tiền điện sinh hoạt hàng tháng. Việc hỗ trợ này đã góp phần giúp các hộ nghèo giảm bớt khó khăn.", "content_html": "<div class=\"singular-content\"> <p>Đó là chương trình đang được triển khai tại huyện miền núi Minh Hóa (Quảng Bình). Theo bà Nguyễn Thị Thu Hà, Trưởng phòng Lao động - Thương binh và Xã hội huyện Minh Hóa, từ đầu năm đến nay, địa phương này đã trích hơn 1,1 tỷ đồng từ ngân sách huyện để hỗ trợ tiền điện cho 3.457 hộ nghèo trên địa bàn.</p> <p>Theo đó, mức hỗ trợ cho mỗi hộ là 55.400 đồng/tháng. Tiền điện hỗ trợ cho hộ nghèo sinh hoạt hàng tháng tương đương tiền điện sử dụng 30kWh tính theo mức giá bán lẻ điện sinh hoạt bậc 1. Phương thức hỗ trợ tiền điện cho hộ nghèo được chi trả trực tiếp theo hình thức hỗ trợ bằng tiền từng quý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hỗ trợ tiền điện để giảm bớt khó khăn cho hơn 3.500 hộ nghèo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/dien-1661256600445.jpg\" alt=\"Hỗ trợ tiền điện để giảm bớt khó khăn cho hơn 3.500 hộ nghèo - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/dien-1661256600445.jpg\" data-photo-id=\"2105869\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105869\" data-content-target=\"/an-sinh/ho-tro-tien-dien-de-giam-bot-kho-khan-cho-hon-3500-ho-ngheo-20220823191355646.htm\"> <figcaption> <p>Học sinh dân tộc tại huyện Minh Hóa được học tập dưới ánh đèn điện (Ảnh: X.V).</p> </figcaption></figure> <p>Trong chương trình hỗ trợ tiền điện tại huyện Minh Hóa, xã Trọng Hóa là địa phương có số hộ nghèo được hỗ trợ nhiều nhất với 942 hộ, xã Dân Hóa có 850 hộ, xã Tân Hóa là địa phương có số hộ nghèo được hỗ trợ thấp nhất với 35 hộ…</p> <p>Với việc hỗ trợ tiền điện này, các hộ nghèo, đồng bào dân tộc giảm bớt khó khăn và bảo đảm nguồn điện phục vụ cho bà con sản xuất, sinh hoạt, các em học sinh được học tập đầy đủ dưới ánh đèn điện.</p> <p>\"Có điện là mừng, thắp sáng cho bản, cho từng nhà nhưng lại tốn tiền lắm, dân bản thì còn nghèo, còn khó khăn. Nay được nhà nước hỗ trợ tiền điện, bớt đi kinh phí, dân bản ai cũng vui, các con cũng được bật điện nhiều hơn để học tập\", chị Hồ Thị Tăng, trú bản Ba Looc, xã Dân Hóa, huyện Minh Hóa chia sẻ.</p> <p>Minh Hóa là huyện miền núi vùng cao nằm về phía Tây Bắc tỉnh Quảng Bình, giáp với nước bạn Lào với 89km đường biên giới. Huyện Minh Hóa hiện có hơn 6.500 người thuộc đồng bào dân tộc thiểu số như Bru - Vân Kiều, Chứt, đời sống của người dân nơi đây còn rất nhiều khó khăn.</p> </div>"}