{"url": "https://dantri.com.vn/an-sinh/300-khu-cong-nghiep-4-trieu-cong-nhan-ma-nha-tre-chi-du-25-20221006193714551.htm", "title": "300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25%", "abstract": "(Dân trí) - Nhu cầu gửi trẻ của công nhân lao động tại khu công nghiệp ngày càng tăng cao, tuy nhiên số lượng nhà trẻ để đáp ứng nhu cầu của người lao động vẫn rất ít.", "content_html": "<div class=\"singular-content\"> <p><strong>Không thể chọn trường công cũng chẳng đủ tiền học tư  </strong></p> <p>Tại hội thảo \"Thực trạng và giải pháp về nhà trẻ, mẫu giáo và các chính sách hỗ trợ cho con công nhân lao động trong độ tuổi nhà trẻ, mẫu giáo tại các khu công nghiệp (KCN), khu chế xuất, bà Phạm Thu Thưởng, Phó trưởng Ban tuyên giáo - nữ công, Liên đoàn Lao động TP Hải Phòng cho biết, hiện nay trong tổng số 308.000 đoàn viên công đoàn ở thành phố, khoảng 70% là nữ công nhân. Số lao động nữ này đều đang ở độ tuổi sinh nở nên khó khăn lớn nhất hiện nay đối với các chị em là không biết gửi nhỏ ở đâu để có thể yên tâm đi làm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/a569474a2bd5ef8bb6c4-1665058965628.jpg?watermark=true\" alt=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/a569474a2bd5ef8bb6c4-1665058965628.jpg?watermark=true\" data-photo-id=\"2166172\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166172\" data-content-target=\"/an-sinh/300-khu-cong-nghiep-4-trieu-cong-nhan-ma-nha-tre-chi-du-25-20221006193714551.htm\"> <figcaption> <p>Khó khăn lớn nhất hiện nay của nhiều lao động ngoại tỉnh là không biết gửi con nhỏ ở đâu để có thể yên tâm đi làm.</p> </figcaption></figure> <p>Theo bà Thưởng, vì đặc thù tăng ca, làm thêm giờ nên công nhân thường không lựa chọn gửi con ở trường mầm non công lập vì không thể đón con theo giờ hành chính, còn trường tư thục thì học phí cao.</p> <p>\"Đa số công nhân gửi con ở nhóm trẻ, lớp mẫu giáo độc lập tư thục hoặc gửi con về quê cho ông bà trông. Nhiều gia đình công nhân khác có con nhỏ, không thể gửi trẻ, phải nhờ bố mẹ ở quê lên trông con giúp\", lãnh đạo Ban tuyên giáo - nữ công, Liên đoàn Lao động TP Hải Phòng cho hay.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Cả nước có gần 300 khu công nghiệp đang hoạt động, với hơn 4 triệu công nhân. Tuy nhiên, độ bao phủ trường mầm non, nhất là cấp độ nhà trẻ còn rất thấp, chỉ khoảng 25%.</p> </div> <p>Căn cứ nghị định 105, TP Hải Phòng đã có chính sách hỗ trợ 50 triệu đồng/cơ sở để nâng cao chất lượng cơ sở vật chất (một lần duy nhất); 200.000 đồng/trẻ/tháng; 1 triệu đồng/giáo viên/tháng…</p> <p>Tuy nhiên, chính sách còn bất cập khi các đối tượng trên phải ở trong cơ sở giáo dục mầm non dân lập, tư thục trên địa bàn có KCN và có ít nhất 30% con của người lao động làm việc trong KCN; phụ huynh ngại làm thủ tục nhận hỗ trợ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203603%202402'%2F%3E\" alt=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 2\" data-width=\"3603\" data-height=\"2402\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/ea49d88facf96ba732e8-1665058833519.jpg?watermark=true\" data-photo-id=\"2166167\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166167\" data-content-target=\"/an-sinh/300-khu-cong-nghiep-4-trieu-cong-nhan-ma-nha-tre-chi-du-25-20221006193714551.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/ea49d88facf96ba732e8-1665058833519.jpg?watermark=true\"> <figcaption> <p>Bà Lê Thị Kim Thúy, Phó chủ tịch Liên đoàn Lao động TPHCM.</p> </figcaption></figure> <p>Bà Lê Thị Kim Thúy - Phó chủ tịch Liên đoàn Lao động TPHCM cho hay, có 862 doanh nghiệp trên địa bàn có tổ chức công đoàn với gần 270.000 người lao động, trong đó nữ giới chiếm 62,66%. Gần 2/3 là lao động ngoại tỉnh, khoảng 35% nuôi con nhỏ dưới 6 tuổi.</p> <p>Bà Thúy cho biết thêm, Nghị định 105 đã vận hành hơn một năm nhưng vẫn còn hơn 2.000 trẻ và 97 giáo viên ở TPHCM chờ được duyệt hồ sơ, thủ tục. Do đó, Công đoàn TPHCM sẽ kiến nghị cơ quan có thẩm quyền giải quyết khó khăn trên và nghiên cứu thêm mô hình giữ trẻ ngoài giờ.</p> <p><strong>Mở rộng diện hỗ trợ con em công nhân </strong></p> <p>Phát biểu tại hội thảo, bà Thái Thu Xương - Phó Chủ tịch Tổng liên đoàn Lao động Việt Nam nêu rõ, cùng với sự chuyển dịch cơ cấu nền kinh tế ở nước ta, thời gian qua, các khu công nghiệp (KCN), khu chế xuất (KCX) cũng tăng nhanh, thu hút một lực lượng lớn người lao động (NLĐ), trong đó lao động nữ chiếm tỉ lệ khá lớn.</p> <p>Vì vậy cũng có nhiều vấn đề phát sinh mà tổ chức Công đoàn cần phối hợp với các cấp, các ngành và người sử dụng lao động (NSDLĐ) cần phải giải quyết kịp thời cho NLĐ như thu nhập, đời sống, chăm sóc sức khỏe, nhà ở, nhà trẻ, mẫu giáo…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202730'%2F%3E\" alt=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 3\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/7f13ae98daee1db044ff-1665058835454.jpg?watermark=true\" data-photo-id=\"2166168\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166168\" data-content-target=\"/an-sinh/300-khu-cong-nghiep-4-trieu-cong-nhan-ma-nha-tre-chi-du-25-20221006193714551.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/7f13ae98daee1db044ff-1665058835454.jpg?watermark=true\"> <figcaption> <p>Bà Thái Thu Xương - Phó Chủ tịch Tổng liên đoàn Lao động Việt Nam.</p> </figcaption></figure> <p>Chính phủ đã ban hành Nghị định số 105 năm 2020 quy định chính sách phát triển giáo dục mầm non, trong đó quy định cụ thể chính sách hỗ trợ cơ sở giáo dục mầm non độc lập tư thục ở địa bàn có KCN nơi có nhiều lao động; trợ cấp đối với trẻ em mầm non là con công nhân lao động (CNLĐ) làm việc tại các KCN; chính sách đối với giáo viên mầm non làm việc tại cơ sở giáo dục mầm non độc lập tư thục ở địa bàn có KCN nơi có nhiều lao động.</p> <p>\"Đây là những chính sách phù hợp, có ý nghĩa rất lớn và thiết thực với đời sống NLĐ. Tổ chức Công đoàn cần sớm vào cuộc, tham gia triển khai và giám sát thực hiện các chính sách này, đảm bảo quyền, lợi ích của người sử dụng lao động và người lao động trong tình hình mới\", bà Xương nhấn mạnh.</p> <p>Phó Chủ tịch Tổng liên đoàn Lao động Việt Nam cũng cho hay, đơn vị chuyên môn sẽ tổng hợp các ý kiến phản hồi về Nghị định 105 và báo cáo Thường trực Đoàn chủ tịch Công đoàn Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"300 khu công nghiệp, 4 triệu công nhân mà nhà trẻ chỉ đủ 25% - 4\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/3a26637218eddcb385fc-1-1665059151385.jpg?watermark=true\" data-photo-id=\"2166175\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166175\" data-content-target=\"/an-sinh/300-khu-cong-nghiep-4-trieu-cong-nhan-ma-nha-tre-chi-du-25-20221006193714551.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/3a26637218eddcb385fc-1-1665059151385.jpg?watermark=true\"> <figcaption> <p>Nhiều gia đình công nhân có con nhỏ, không thể gửi trẻ, phải nhờ bố mẹ ở quê lên trông con giúp.</p> </figcaption></figure> <p>Về kiến nghị của nhiều đại biểu xoay quanh chuyện con em công nhân làm việc tại cụm công nghiệp cũng được hỗ trợ tiền học thay vì chỉ áp dụng chính sách ở KCN như hiện nay, bà Xương nhận định \"mở rộng đối tượng hết sức phù hợp\".</p> <p>\"Con em công nhân lao động ở KCN hay ngoài KCN đều là con của người lao động trực tiếp sản xuất, đóng góp cho đất nước\", bà Xương bày tỏ.</p> <p>Cũng theo bà Xương, các giáo viên đang làm việc tại trường tư thục còn nhiều vất vả. Cá biệt, có cô phải làm việc hơn 10 tiếng, chịu nhiều áp lực trong khi đồng lương chưa tương xứng với công sức bỏ ra nên công đoàn sẽ nghiên cứu, kiến nghị hỗ trợ giáo viên mầm non làm việc ngoài KCN.</p> </div>"}