{"url": "https://dantri.com.vn/an-sinh/tphcm-chi-moi-giai-ngan-duoc-13-tien-ho-tro-thue-nha-20220817205909740.htm", "title": "TPHCM chỉ mới giải ngân được 13% tiền hỗ trợ thuê nhà", "abstract": "(Dân trí) - TPHCM đã chi trả 233 tỷ đồng hỗ trợ tiền thuê nhà cho người lao động theo Quyết định số 08 của Thủ tướng Chính phủ, tương đương 13% so với số dự kiến gần 1.800 tỷ đồng cần giải ngân.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM chỉ mới giải ngân được 13% tiền hỗ trợ thuê nhà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/02/15/z3183278705246ac5c171a18cefa9832e06d937626c568-1644895697081.jpeg\" alt=\"TPHCM chỉ mới giải ngân được 13% tiền hỗ trợ thuê nhà - 1\" data-width=\"2076\" data-height=\"1384\" data-original=\"https://icdn.dantri.com.vn/2022/02/15/z3183278705246ac5c171a18cefa9832e06d937626c568-1644895697081.jpeg\" data-photo-id=\"1832619\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1832619\" data-content-target=\"/an-sinh/tphcm-chi-moi-giai-ngan-duoc-13-tien-ho-tro-thue-nha-20220817205909740.htm\"> <figcaption> <p>TPHCM đã xác nhận hồ sơ đề nghị hỗ trợ tiền thuê nhà với hơn 1,7 triệu lượt lao động.</p> </figcaption></figure> <p>Thông tin từ Sở LĐ-TB&amp;XH TPHCM, đến hết ngày 17/8, địa phương đang gấp rút giải ngân tiền hỗ trợ thuê nhà cho người lao động. Thành phố cũng đã và đang giải quyết những vướng mắc trong việc giải ngân để kịp tiến độ trong tháng 8.</p> <p>Đến nay, BHXH TPHCM xác nhận cho hơn 1,7 triệu lượt lao động đang làm việc tại gần 40.000 đơn vị doanh nghiệp trên địa bàn với kinh phí hơn 934 tỷ đồng. Thành phố đã giải ngân 233 tỷ đồng, tương đương 13,2% số tiền so với dự kiến.</p> <p>Giám đốc Sở LĐ-TB&amp;XH TPHCM Lê Văn Thinh cho biết, quá trình triển khai hỗ trợ tiền thuê nhà, địa phương gặp nhiều khó khăn trong việc xác nhận hồ sơ vì các doanh nghiệp chủ yếu gộp 3 tháng để nộp một lần nên công việc quá tải.</p> <p>Khi lập danh sách hỗ trợ, thông tin của người hưởng thụ còn nhiều thiếu sót và sai quy định, như sai thông tin số tài khoản, địa chỉ nhà trọ, hợp đồng lao động, thông tin cá nhân... Một số doanh nghiệp tổ chức chi tiền mặt, dù người lao động có tài khoản ngân hàng nên kéo dài thời gian chi hỗ trợ.</p> <p>Theo quy định, khi doanh nghiệp nhận được tiền thì phải chi cho người lao - động chậm nhất 2 ngày và thanh quyết toán chậm nhất 5 ngày. Tuy nhiên đa số các doanh nghiệp không đảm bảo thời hạn này. Một số doanh nghiệp phải chịu tốn phí dịch vụ ngân hàng cho việc chuyển khoản khá lớn nên cân nhắc trong việc chi trả tiền.</p> <p>Số lượng lao động đề nghị hỗ trợ giảm nhiều so với dự toán ban đầu do số lượng dự kiến quá lớn. Ban đầu, thành phố dự kiến chi 1.777 tỷ đồng hỗ trợ người lao động dựa trên số liệu tham gia BHXH và tình hình cư trú của người lao động tại địa phương.</p> <p>Thủ tục hồ sơ đơn giản thuận lợi cho người lao động và doanh nghiệp nhưng do thiếu cơ sở dữ liệu của người lao động nên công tác thẩm định mất nhiều thời gian, gây khó khăn cho việc hậu kiểm sau này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM chỉ mới giải ngân được 13% tiền hỗ trợ thuê nhà - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203372%202248'%2F%3E\" alt=\"TPHCM chỉ mới giải ngân được 13% tiền hỗ trợ thuê nhà - 2\" data-width=\"3372\" data-height=\"2248\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/z31830836166851d97b2d0daa0b34a646379ccf67b40ec-1660744537159.jpeg\" data-photo-id=\"2098328\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2098328\" data-content-target=\"/an-sinh/tphcm-chi-moi-giai-ngan-duoc-13-tien-ho-tro-thue-nha-20220817205909740.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/z31830836166851d97b2d0daa0b34a646379ccf67b40ec-1660744537159.jpeg\"> <figcaption> <p>Nhiều lao động ở TPHCM chưa nhận được hỗ trợ tiền thuê nhà do nhiều nguyên nhân khách quan.</p> </figcaption></figure> <p>Ngoài ra, doanh nghiệp thực hiện hồ sơ chưa đúng quy định (thiếu thông tin, xác định không đúng đối tượng), tập trung nộp gộp hồ sơ vào thời điểm cuối tháng 7 dẫn đến khối lượng công việc tập trung vào một thời điểm quá lớn. Cán bộ lao động phải làm việc ngoài giờ liên tục để rà soát thông tin, họp tổ thẩm định, tham mưu ban hành quyết định và thực hiện thủ tục chuyển tiền ra Kho bạc. Vì vậy, chưa đảm bảo thời gian theo đúng quy trình thực hiện.</p> <p>Việc có nhiều loại hình hoạt động theo hình thức doanh nghiệp như tổ chức tín dụng, ngân hàng thương mại, tổ chức hành nghề luật sự, văn phòng công chứng, nhà thầu xây dựng... gây lúng túng khi xác định có phải là loại hình doanh nghiệp hay không để tiếp nhận hồ sơ đề nghị hỗ trợ từ các đơn vị này.</p> <p>Một số địa phương hiểu chưa nhất quán về các quy định liên quan đến cập nhật vào cơ sở dữ liệu dân cư (rà soát, xác minh tình trạng đăng ký tạm trú của người lao động) dẫn đến việc chậm trong công tác thẩm định hồ sơ trong giai đoạn đầu triển khai như quận 4, 6, 12, quận Phú Nhuận.</p> <p>Tình trạng doanh nghiệp có tham gia bảo hiểm xã hội, có đóng thuế theo giấy chứng nhận đăng ký kinh doanh nhưng trên thực tế hoạt động tại địa điểm khác, do đó cần phải xác minh thông tin dẫn đến mất nhiều thời gian.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}