{"url": "https://dantri.com.vn/an-sinh/to-chuc-tim-kiem-quy-tap-hon-1400-hai-cot-liet-si-20220922153847627.htm", "title": "Tổ chức tìm kiếm, quy tập hơn 1.400 hài cốt liệt sĩ", "abstract": "(Dân trí) - Trong 9 năm qua (2013-2021), lực lượng chức năng tỉnh Quảng Nam đã tổ chức tìm kiếm, quy tập hơn 1.400 hài cốt liệt sĩ.", "content_html": "<div class=\"singular-content\"> <p>UBND tỉnh Quảng Nam vừa báo cáo tổng kết việc thi hành Pháp lệnh Ưu đãi người có công với cách mạng trên địa bàn tỉnh giai đoạn 2013-2021.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổ chức tìm kiếm, quy tập hơn 1.400 hài cốt liệt sĩ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/anh-1663835745112.jpeg\" alt=\"Tổ chức tìm kiếm, quy tập hơn 1.400 hài cốt liệt sĩ - 1\" data-width=\"2161\" data-height=\"1441\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/anh-1663835745112.jpeg\" data-photo-id=\"2145618\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145618\" data-content-target=\"/an-sinh/to-chuc-tim-kiem-quy-tap-hon-1400-hai-cot-liet-si-20220922153847627.htm\"> <figcaption> <p>Truy điệu, đưa hài cốt của liệt sĩ quê hương Quảng Nam hy sinh ở địa phương khác về quy tập tại Nghĩa trang liệt sĩ tỉnh vào dịp 27/7 vừa qua (Ảnh: Công Bính).</p> </figcaption></figure> <p>Quảng Nam là tỉnh có số lượng đối tượng chính sách người có công với cách mạng rất lớn. Đặc biệt, cả tỉnh có 15.332 người được Đảng, Nhà nước phong tặng và truy tặng danh hiệu vinh dự \"Bà mẹ Việt Nam anh hùng\", trong đó có 2.581 Mẹ được phong tặng, hiện còn sống 430 Mẹ.</p> <p>Trong những năm qua, cùng với nỗ lực phấn đấu, tập trung phát triển kinh tế - xã hội, Đảng bộ, chính quyền tỉnh Quảng Nam luôn xác định công tác thương binh, liệt sĩ, người có công là nhiệm vụ chính trị trọng tâm, thường xuyên và đã chỉ đạo thực hiện đạt nhiều kết quả, góp phần nâng cao đời sống vật chất và tinh thần đối với người có công.</p> <p>Chăm sóc nghĩa trang liệt sĩ được tỉnh Quảng Nam xác định là nhiệm vụ chính trị đặc biệt trong công tác Thương binh - liệt sĩ. Trong 9 năm qua (2013-2021), tổng kinh phí đầu tư cho hoạt động xây dựng, chăm lo mộ, nghĩa trang liệt sĩ là gần 377 tỷ đồng.</p> <p>Tỉnh cũng tổ chức tìm kiếm quy tập hơn 700 hài cốt liệt sĩ vào nghĩa trang liệt sĩ huyện, thị xã, thành phố; hơn 100 hài cốt liệt sĩ được đưa về an táng tại nghĩa trang gia tộc; di chuyển hơn 600 hài cốt liệt sĩ trên địa bàn tỉnh về nguyên quán của liệt sĩ.</p> <p>Qua 9 năm thực hiện việc sửa chữa, cải tạo, nâng cấp mộ, nghĩa trang liệt sĩ, được sự quan tâm của Bộ LĐ-TB&amp;XH, các Bộ, ngành Trung ương; sự đồng thuận và hưởng ứng tích cực của nhân dân và sự hỗ trợ của TP Đà Nẵng, việc cải tạo, nâng cấp các công trình ghi công liệt sĩ tại Quảng Nam đạt được nhiều kết quả.</p> <p>Về cơ bản, các nghĩa trang liệt sĩ, công trình ghi công liệt sĩ được nâng cấp, tôn tạo đảm bảo khang trang đáp ứng nguyện vọng, nhu cầu thăm, viếng của cán bộ, nhân dân và thân nhân liệt sĩ vào dịp lễ, tết, ngày 27/7…</p> <p>Việc làm này củng cố niềm tin của người dân, nhất là thân nhân liệt sĩ, gia đình người có công vào sự lãnh đạo của Đảng, chính quyền các cấp, ổn định trật tự xã hội, góp phần xoa dịu những đau thương của thân nhân liệt sĩ.</p> </div>"}