{"url": "https://dantri.com.vn/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm", "title": "Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức", "abstract": "(Dân trí) - Theo Bộ trưởng Đào Ngọc Dung, vấn đề quan trọng lúc này là cần mở rộng, bao phủ toàn diện bảo hiểm xã hội (BHXH). Khi phát triển BHXH tự nguyện, phải hướng đến nhóm lao động phi chính thức.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/z37602316521940b0f74c7fdccc35e6009693e4dbc5563-1664449082350.jpg\" alt=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 1\" data-width=\"4095\" data-height=\"2779\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/z37602316521940b0f74c7fdccc35e6009693e4dbc5563-1664449082350.jpg\" data-photo-id=\"2156094\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156094\" data-content-target=\"/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH tham dự phiên họp thẩm tra báo cáo của Chính phủ về việc thực hiện chế độ, chính sách bảo hiểm xã hội... (Ảnh: Hải Long)</p> </figcaption></figure> <p>Chiều 29/9, tại TPHCM, Ủy ban Xã hội của Quốc hội có phiên họp thẩm tra các báo cáo của Chính phủ về việc thực hiện chế độ, chính sách bảo hiểm xã hội; việc quản lý và sử dụng quỹ BHXH năm 2021; việc thực hiện mục tiêu quốc gia về bình đẳng giới năm 2021 và 6 tháng đầu năm 2022; tình hình triển khai thực hiện Chương trình mục tiêu quốc gia về giảm nghèo bền vững giai đoạn 2021 - 2025, khoảng thời gian từ tháng 7/2021 đến nay.</p> <p>Trình bày tóm tắt dự thảo báo cáo thẩm tra những vấn đề liên quan đến các chính sách BHXH, Phó Chủ nhiệm Ủy ban Xã hội Đặng Thuần Phong cho hay, ngoài những thành tựu đã đạt được, lĩnh vực BHXH vẫn còn một số vấn đề cần quan tâm hơn.</p> <p>Đó là công tác tuyên truyền, phổ biến chính sách, pháp luật về BHXH, Bảo hiểm thất nghiệp (BHTN) chưa đạt hiệu quả cao. Nguồn kinh phí tuyên truyền chính sách về BHXH chưa được bố trí hợp lý giữa các vùng miền. Nhà nước cần sớm quy định về giá dịch vụ tư vấn, giới thiệu việc làm từ quỹ BHTN cho người lao động. </p> <p>Ngoài ra, theo đại biểu Đặng Thuần Phong, một số chính sách chưa phù hợp, công tác thanh, kiểm tra của ngành lao động còn rất ít.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202775'%2F%3E\" alt=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 2\" data-width=\"4095\" data-height=\"2775\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/z37598300893082054d0582d6a973f54f9eab3a2f4d3ce-1664448935409.jpg\" data-photo-id=\"2156090\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156090\" data-content-target=\"/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/z37598300893082054d0582d6a973f54f9eab3a2f4d3ce-1664448935409.jpg\"> <figcaption> <p>Phó Chủ nhiệm Ủy ban Xã hội - Quốc hội khóa XV Đặng Thuần Phong (Ảnh: Hải Long).</p> </figcaption></figure> <p>Về Chương trình mục tiêu quốc gia giảm nghèo bền vững, các đại biểu tham dự phiên họp cho biết, do ảnh hưởng của đại dịch Covid-19, những tiêu chí đánh giá theo chuẩn nghèo tiếp cận đa chiều giai đoạn 2016-2020 không phản ánh đúng thực trạng hiện nay nên cần có những biện pháp thay đổi kịp thời. Về mục tiêu quốc gia về bình đẳng giới, cần tăng cường công tác phòng ngừa, ứng phó với bạo lực, đặc biệt là bạo lực với phụ nữ và trẻ em.</p> <p>Đánh giá về những báo cáo thẩm định của Ủy ban Xã hội đối với các lĩnh vực BHXH, bình đẳng giới và giảm nghèo, Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung cho biết, nhiều đề xuất, giải pháp của Ủy ban Xã hội sẽ được Bộ tiếp thu ý kiến để áp dụng vào các kế hoạch trong năm 2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204096%202939'%2F%3E\" alt=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 3\" data-width=\"4096\" data-height=\"2939\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/z37602337072823cb804bd6031fa20bba68e2b175c34f5-1664449021454.jpg\" data-photo-id=\"2156093\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156093\" data-content-target=\"/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/z37602337072823cb804bd6031fa20bba68e2b175c34f5-1664449021454.jpg\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung (Ảnh: Hải Long).</p> </figcaption></figure> <p>\"Chương trình giảm nghèo hiện nay, việc triển khai còn chậm. Năm 2023, ngoài việc khởi động chương trình một triệu căn nhà giá rẻ, cần đẩy nhanh việc xóa 100.000 nhà tạm, dột nát cho hộ nghèo, cận nghèo ở 74 huyện trong cả nước\", <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm\">Bộ trưởng Đào Ngọc Dung</a> nhấn mạnh.</p> <p>Về lĩnh vực BHXH, ông Dung cho biết, ngành BHXH sẽ còn rất nhiều việc phải làm trong thời gian tới. Tuy vậy, vấn đề quan trọng nhất là mở rộng, bao phủ BHXH, cần phát triển lực lượng mới một cách bền vững.</p> <p>\"Lực lượng phát triển bảo hiểm tự nguyện phải hướng đến khu vực lao động phi chính thức. Để làm được việc đó, cần tích cực tuyên truyền chính sách; có chính sách phát triển và có lực lượng tổ chức phát triển\", Bộ trưởng Bộ LĐ-TB&amp;XH nêu chủ trương.</p> <p><span style=\"background-color:#ffffff\">Ông </span>Dung cũng yêu cầu các đơn vị liên quan phải đảm bảo quyền lợi BHXH cho người lao động tại các doanh nghiệp đã phá sản. Phải có cách xử lý tình trạng trốn đóng, chậm đóng BHXH để không ảnh hưởng đến người lao động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203408%202390'%2F%3E\" alt=\"Phát triển BHXH tự nguyện phải hướng đến lao động phi chính thức - 4\" data-width=\"3408\" data-height=\"2390\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/z3758833948790836ed9e4beb9151f6a3a68e29de7a1dd-1664449140984.jpg\" data-photo-id=\"2156097\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156097\" data-content-target=\"/an-sinh/phat-trien-bhxh-tu-nguyen-phai-huong-den-lao-dong-phi-chinh-thuc-20220929180430236.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/z3758833948790836ed9e4beb9151f6a3a68e29de7a1dd-1664449140984.jpg\"> <figcaption> <p>Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh (Ảnh: Hải Long).</p> </figcaption></figure> <p>Kết luận phiên họp, Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh khẳng định, Ủy ban Xã hội luôn đồng tình và ủng hộ những chính sách mà Bộ LĐ-TB&amp;XH đang triển khai. Những kiến nghị của Chính phủ và Bộ LĐ-TB&amp;XH, Ủy ban sẽ nghiên cứu để có phương án giải quyết.</p> <p>Bà Thúy Anh đề nghị BHXH cần cố gắng phát triển hết tiềm năng, dư địa để mở rộng diện bao phủ BHXH trong thời gian tới. Cần có những chính sách quy định cụ thể hơn về vấn đề rút BHXH một lần. Ủy ban Xã hội cố gắng đến đầu năm 2023 sẽ đưa ra được giải pháp ngăn ngừa tình trạng rút bảo hiểm, xử lý vấn nạn nợ đọng, trốn đóng BHXH.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo báo cáo, thời gian qua, Chính phủ, Bộ Lao động - Thương binh và Xã hội và các Bộ liên quan đã ban hành rất nhiều các văn bản quy phạm pháp luật để bảo đảm tiến độ và chất lượng, tạo điều kiện thuận lợi cho công tác tổ chức triển khai thực hiện Luật Bảo hiểm xã hội, Luật An toàn, vệ sinh lao động, Luật Việc làm, Bộ luật Lao động.</p> <p>Đến hết ngày 31/12/2021, đã có hơn 15,09 triệu người tham gia BHXH bắt buộc, tăng hơn 32.700 người so với cùng kỳ năm 2020 (tương đương với mức tăng 0,22%), chiếm gần 33,55%  lực lượng lao động trong độ tuổi. Số tiền thu BHXH bắt buộc trong năm 2021 là hơn 263.400 tỷ đồng, tăng hơn 1.800 tỷ đồng so với cùng kỳ năm 2020 (tương đương mức tăng 0,7%).</p> <p>Năm 2021, số người tham gia BHXH tự nguyện là khoảng 1,45 triệu người, tăng hơn 325.000 người so với năm 2020, tương đương với mức tăng 28,92%, chiếm 3,2% lực lượng lao động trong độ tuổi.</p> <p>Số thu BHXH tự nguyện trong năm 2021 là hơn 5.600 tỷ đồng, tăng hơn 1,6 nghìn tỷ đồng so với năm 2020, tương đương với mức tăng 40,12%. Bình quân mức thu nhập lựa chọn làm căn cứ đóng BHXH tự nguyện là khoảng 1,28 triệu đồng/người/tháng, giảm khoảng 81.000 đồng so với năm 2020, tương đương với mức giảm khoảng 6%.</p> <p>Số người tham gia bảo hiểm thất nghiệp (BHTN) trong năm 2021 là hơn 13,39 triệu người, tăng hơn 52,4 nghìn người so với năm 2020, tương đương với mức tăng 0,39%, chiếm 29,75% lực lượng lao động trong độ tuổi. Số thu BHTN trong năm 2021 là hơn 17.000 tỷ đồng, giảm hơn 1.620 tỷ đồng so với năm 2020, tương đương với mức giảm 8,71%.</p> <p>Năm 2021, có hơn 801.000 người nộp hồ sơ hưởng trợ cấp thất nghiệp, giảm 28,6% so với năm 2020, giảm 5,6% so với năm 2019  (năm chưa xảy ra dịch bệnh Covid-19). Số người có quyết định hưởng trợ cấp thất nghiệp năm 2021 là hơn 764.000 người, giảm 29,7% so với năm 2020  và chiếm 95,4% số người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp.</p> <p>Năm 2021, cả nước có hơn 1,78 triệu lượt người được tư vấn, giới thiệu việc làm, bằng 223,2% số người nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tăng 25% so với năm 2020.</p> </div> </div>"}