{"url": "https://dantri.com.vn/an-sinh/khan-truong-giai-quyet-che-do-cho-cac-nan-nhan-trong-vu-ngat-khi-o-phu-tho-20220721161224245.htm", "title": "Khẩn trương giải quyết chế độ cho các nạn nhân trong vụ ngạt khí ở Phú Thọ", "abstract": "(Dân trí) - Bộ LĐ-TB&XH yêu cầu Sở LĐ-TB&XH Phú Thọ khẩn trương làm thủ tục giải quyết các chế độ, chính sách cho nạn nhân trong vụ ngạt khí khiến 4 người tử vong ở Công ty Daesang.", "content_html": "<div class=\"singular-content\"> <p>Sáng ngày 19/7, thay mặt Bộ Lao động - Thương và Xã hội (LĐTBXH), ông Hà Tất Thắng Cục trưởng Cục An toàn Lao động cùng đoàn công tác tới làm việc với Sở LĐ-TB&amp;XH tỉnh Phú Thọ và công ty TNHH Daesang Việt Nam, nơi xảy ra vụ tai nạn lao động nghiêm trọng khiến 4 công nhân tử vong, 1 người bị thương; đồng thời thăm hỏi, chia buồn với gia đình có người thương vong.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khẩn trương giải quyết chế độ cho các nạn nhân trong vụ ngạt khí ở Phú Thọ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/z358372605464719cb9b09eedb4da8cbdf03ef0d515c02-1658394141189.jpg\" alt=\"Khẩn trương giải quyết chế độ cho các nạn nhân trong vụ ngạt khí ở Phú Thọ - 1\" data-width=\"592\" data-height=\"395\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/z358372605464719cb9b09eedb4da8cbdf03ef0d515c02-1658394141189.jpg\" data-photo-id=\"2061462\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061462\" data-content-target=\"/an-sinh/khan-truong-giai-quyet-che-do-cho-cac-nan-nhan-trong-vu-ngat-khi-o-phu-tho-20220721161224245.htm\"> <figcaption> <p>Ông Hà Tất Thắng - Cục trưởng Cục An toàn Lao động và các cơ quan liên quan có mặt tại hiện trường nắm bắt tình hình (Ảnh: Bộ LĐ-TB&amp;XH).</p> </figcaption></figure> <p>Trực tiếp có mặt tại hiện trường nơi xảy ra vụ tai nạn lao động tại công ty TNHH Daesang Việt Nam, đoàn công tác của Bộ LĐ-TB&amp;XH kiểm tra việc chấp hành các quy định về đảm bảo an toàn, vệ sinh lao động tại nơi làm việc và đưa ra các kiến nghị để giúp doanh nghiệp khắc phục các thiếu sót, phòng ngừa tai nạn tái diễn trong thời gian tới.</p> <p>Để xoa dịu nỗi đau, khắc phục khó khăn và phòng ngừa tai nạn lao động Bộ Lao động - Thương binh và Xã hội yêu cầu Sở Lao động - Thương binh và Xã hội tỉnh Phú Thọ, thực hiện ngay các hoạt động hỗ trợ, giúp đỡ các gia đình nạn nhân; chia sẻ những khó khăn, mất mát; giải quyết kịp thời chế độ tai nạn lao động cho người bị nạn và thân nhân người bị nạn; Phối hợp với các cơ quan có liên quan nhanh chóng điều tra, làm rõ nguyên nhân vụ tai nạn lao động nêu trên để phòng ngừa tai nạn tái diễn và xử lý nghiêm các hành vi vi phạm hành chính, xem xét trách nhiệm hình sự (nếu có).</p> <p>Đối với Công ty TNHH Daesang Việt Nam, Công ty Cổ phần vệ sinh môi trường đô thị Hà Nội và các đơn vị, cá nhân có liên quan, Bộ yêu cầu làm rõ trách nhiệm của từng đơn vị, cá nhân trong việc để xảy ra tai nạn lao động đặc biệt nghiêm trọng trên; đồng thời, khẩn trương khắc phục hậu quả, khôi phục và ổn định sản xuất kinh doanh; nhanh chóng hoàn thiện hồ sơ, thủ tục giải quyết các chế độ, chính sách cho người bị nạn và thân nhân người bị nạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khẩn trương giải quyết chế độ cho các nạn nhân trong vụ ngạt khí ở Phú Thọ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20609%20406'%2F%3E\" alt=\"Khẩn trương giải quyết chế độ cho các nạn nhân trong vụ ngạt khí ở Phú Thọ - 2\" data-width=\"609\" data-height=\"406\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/z3583726050676b2187d6c21506d3a7ccd64efa06f0c6d-1658394141194.jpg\" data-photo-id=\"2061463\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061463\" data-content-target=\"/an-sinh/khan-truong-giai-quyet-che-do-cho-cac-nan-nhan-trong-vu-ngat-khi-o-phu-tho-20220721161224245.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/z3583726050676b2187d6c21506d3a7ccd64efa06f0c6d-1658394141194.jpg\"> <figcaption> <p>Bộ LĐ-TB&amp;XH đã hỗ trợ mỗi gia đình 2 triệu đồng, giúp các gia đình vượt qua khó khăn trước mắt, sớm ổn định cuộc sống (Ảnh: Bộ LĐ-TB&amp;XH).</p> </figcaption></figure> <p>Cùng ngày, đoàn công tác đã tới động viên, thăm hỏi gia đình 4 nạn nhân tử vong và 1 nạn nhân đang cấp cứu tại bệnh viện, thay mặt Bộ LĐ-TB&amp;XH, ông Thắng chia sẻ sâu sắc những đau thương, mất mát với người thân và gia đình các nạn nhân, đồng thời chỉ đạo các cơ quan liên quan tập trung hỗ trợ gia đình các nạn nhân của vụ tai nạn sớm vượt qua nỗi đau; động viên nạn nhân đang điều trị tại bệnh viên yên tâm điều trị để nhanh chóng bình phục và trở lại với cuộc sống, công việc thường ngày; đồng thời, mong muốn các y, bác sỹ kịp thời chăm sóc, điều trị tích cực giúp các nạn nhân ổn định sức khỏe và sớm ra viện. </p> <p>Với mỗi gia đình nạn nhân, Bộ LĐ-TB&amp;XH hỗ trợ 2 triệu đồng, giúp các gia đình vượt qua khó khăn trước mắt, sớm ổn định cuộc sống.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Theo báo cáo nhanh của Sở LĐTBXH tỉnh Phú Thọ, vụ tai nạn lao xảy ra vào khoảng 17h30 - 18h ngày 18/7/2022 tại Công ty TNHH Daesang Việt Nam ở phố Sông Thao, phường Thọ Sơn, thành phố Việt Trì làm 4 người chết, 1 người bị thương.</p> <p>Cụ thể, Công ty TNHH Daesang Việt Nam hợp đồng với Công ty Cổ phần vệ sinh môi trường đô thị Hà Nội nạo vét, thu gom bùn thải tại bể chứa phân lỏng 274 của Công ty TNHH Daesang Việt Nam. Trong quá trình lắp máy bơm để hút bùn, 2 công nhân của Công ty Cổ phần vệ sinh môi trường đô thị Hà Nội bị ngạt khí độc. Ngay sau đó, 3 công nhân vận hành lò hơi của Công ty TNHH Daesang Việt Nam làm việc gần đó chạy vào cứu và cũng bị ngạt khí độc.</p> </div> </div>"}