{"url": "https://dantri.com.vn/an-sinh/hon-11000-phu-nu-dan-toc-thieu-so-duoc-ho-tro-phat-trien-sinh-ke-20221017152713175.htm", "title": "Hơn 11.000 phụ nữ dân tộc thiểu số được hỗ trợ phát triển sinh kế", "abstract": "(Dân trí) - Mô hình Tiết kiệm và cho vay tại thôn, bản đã và đang phát huy hiệu quả trong việc nâng cao quyền tự chủ kinh tế, cải thiện cuộc sống và vị thế của người phụ nữ trong gia đình và xã hội.", "content_html": "<div class=\"singular-content\"> <p>Dự án \"Thúc đẩy Tài chính Toàn diện cho phụ nữ Dân tộc Thiểu số\" (R2E) do tổ chức CARE Quốc tế tại Việt Nam và Trung ương Hội Liên hiệp Phụ nữ Việt Nam phối hợp thực hiện trong bốn năm từ 2018, đã hỗ trợ phát triển sinh kế cho hơn 11.000 phụ nữ dân tộc thiểu số trên địa bàn 18 tỉnh thành tại Việt Nam.</p> <p>Trong hai năm đầu, dự án đã thành lập được 260 nhóm Cổ phần tài chính tự quản (VSLA), trực tiếp giúp 5.196 phụ nữ dân tộc thiểu số tiếp cận vốn vay để phát triển kinh tế hộ gia đình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 11.000 phụ nữ dân tộc thiểu số được hỗ trợ phát triển sinh kế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/image002-1665994790053.jpg\" alt=\"Hơn 11.000 phụ nữ dân tộc thiểu số được hỗ trợ phát triển sinh kế - 1\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/image002-1665994790053.jpg\" data-photo-id=\"2180831\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180831\" data-content-target=\"/an-sinh/hon-11000-phu-nu-dan-toc-thieu-so-duoc-ho-tro-phat-trien-sinh-ke-20221017152713175.htm\"> <figcaption> <p>Hơn 5.000 phụ nữ dân tộc thiểu số tại 18 tỉnh thành ở Việt Nam được hỗ trợ vốn vay để phát triển kinh tế hộ gia đình (Ảnh: Tổ chức CARE).</p> </figcaption></figure> <p>Nhiều thành viên của nhóm VSLA cho biết, họ có thể tiết kiệm tiền nhiều hơn và đầu tư tốt hơn cho việc học hành của con cái và các hoạt động tạo ra thu nhập khác.</p> <p>Chị Hồ Thị Nhớ (dân tộc Vân Kiều, trú tại thôn Pa Hy, xã Tà Long, huyện Đakrông, tỉnh Quảng Trị chia sẻ, thông qua các nhóm tiết kiệm và cho vay thôn, bản (VSLA) đã làm thay đổi tư duy tiết kiệm, nâng cao quyền tự chủ kinh tế, cải thiện cuộc sống và vị thế của người phụ nữ trong gia đình cũng như ngoài xã hội ở vùng dân tộc thiểu số miền núi.</p> <p>\"Trước đây tại địa phương, điều kiện kinh tế gặp nhiều khó khăn, chị em phụ nữ hầu hết không có việc làm ổn định, chủ yếu làm nông, làm nương rẫy. Vì thế, vị thế của chị em trong gia đình gần như không có, phụ thuộc hết vào chồng.</p> <p>Từ khi có mô hình này, chị em đã được nâng cao được kỹ năng quản lý tài chính, dần thay đổi thói quen quản lý chi tiêu trong gia đình vốn trước đây do các ông chồng quản lý, và quan trọng hơn cả là không bị vướng vào tín dụng đen.</p> <p>Nhiều chị có đám cưới con đã tìm đến nhóm tiết kiệm và cho vay thôn bản vay tiền sau đó trả dần nên rất tự tin về vị thế của phụ nữ trong gia đình\", chị Nhớ chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 11.000 phụ nữ dân tộc thiểu số được hỗ trợ phát triển sinh kế - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Hơn 11.000 phụ nữ dân tộc thiểu số được hỗ trợ phát triển sinh kế - 2\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/2db254a0107ad7248e6b-1665994787934.jpg?watermark=true\" data-photo-id=\"2180830\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180830\" data-content-target=\"/an-sinh/hon-11000-phu-nu-dan-toc-thieu-so-duoc-ho-tro-phat-trien-sinh-ke-20221017152713175.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/2db254a0107ad7248e6b-1665994787934.jpg?watermark=true\"> <figcaption> <p>Chị Hồ Thị Nhớ, dân tộc Vân Kiều, trú tại thôn Pa Hy, xã Tà Long, huyện Đakrông, tỉnh Quảng Trị.</p> </figcaption></figure> <p>Theo chị Nhớ, bình quân các nhóm mỗi chị em tiết kiệm được 5 đến 7 triệu đồng, tạo thói quen tiết kiệm trong hội viên, góp phần giúp chị em phụ nữ chủ động hơn trong các công việc của gia đình.</p> <p>\"Trước đây, chị em làm bao nhiêu chỉ đủ tiêu bấy nhiêu, không có khoản tiết kiệm nên khi con ốm đau hay gia đình có việc cần đến tiền phải đi vay mượn rất khó khăn vì bà con xung quanh cũng không có.</p> <p>Giờ đây khi tham gia mô hình này, như tôi mỗi năm tiết kiệm được 2-3 triệu đồng, số tiền này rất lớn đối với những người phụ nữ không có việc làm ổn định như chúng tôi. Nhờ có khoản tiết kiệm này mà cuối năm mình không phải lo lắng \"tiền đâu ăn tết nữa\".</p> <p>Có tiền tiết kiệm, chị em sẽ chủ động hơn trong các công việc của gia đình, lo cho con ăn học, mua quần áo, tiền viện phí khi con ốm cũng không phải lo nữa\", chị Nhớ tâm sự.</p> <p>Bên cạnh đó, chị Nhớ cho biết, nhờ việc làm chủ được kinh tế mà vị thế của người phụ nữ trong gia đình cũng như ngoài xã hội được cải thiện đáng kể. Đặc biệt làm thay đổi nhận thức của người chồng đối với vợ.</p> <p>\"Trước đây, phụ nữ dân tộc thiểu số như chúng tôi không có việc làm ổn định nên dựa hết vào chồng, công việc nhà một mình chúng tôi đảm nhận. Từ khi tham gia mô hình này chị em có tiền tiết kiệm nên các ông chồng cũng thay đổi nhận thức rất nhiều.</p> <p>Như chồng tôi hiện nay đã biết phụ giúp vợ trong công việc nhà, chăm sóc con, điều mà trước đây người phụ nữ phải làm hết. Thay đổi này khiến chị em chúng tôi rất vui mừng\", chị Nhớ chia sẻ.</p> </div>"}