{"url": "https://dantri.com.vn/an-sinh/3-truong-hop-cong-chuc-duoc-tang-luong-cao-hon-08-lan-muc-chung-20220926100020662.htm", "title": "3 trường hợp công chức được tăng lương cao hơn 0,8 lần mức chung", "abstract": "(Dân trí) - Theo Quyết định 19/2022/QĐ-TTg của Thủ tướng Chính phủ vừa được ban hành, có 3 nhóm cán bộ, công chức, viên chức được áp dụng mức lương bằng 1,8 lần mặt bằng do nhà nước quy định.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, Điều 5 Quyết định 19/2022/QĐ-TTg về chi phí quản lý bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế giai đoạn 2022-2024 quy định mức chi tiền lương đối với cán bộ, công chức, viên chức và người lao động làm việc trong cơ quan bảo hiểm xã hội như sau:</p> <p>Mức chi tiền lương đối với cán bộ, công chức, viên chức và người lao động bằng 1,8 lần mức lương đối với cán bộ, công chức, viên chức do Nhà nước quy định được áp dụng đối với các đối tượng sau đây trong chỉ tiêu biên chế hoặc vị trí việc làm được cấp có thẩm quyền phê duyệt.</p> <p>Cụ thể, trường hợp đầu tiên là cán bộ, công chức, viên chức và người lao động làm việc tại các đơn vị trực thuộc Bảo hiểm xã hội Việt Nam.</p> <p>Thứ hai là nhóm người làm việc theo chế độ hợp đồng lao động trong tổ chức Bảo hiểm xã hội Bộ Quốc phòng, Bảo hiểm xã hội Công an nhân dân.</p> <p>Nhóm thứ ba là người lao động thực hiện chính sách bảo hiểm thất nghiệp của ngành Lao động - Thương binh và Xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"3 trường hợp công chức được tăng lương cao hơn 0,8 lần mức chung - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/dscf2947-1664160970926.jpg?watermark=true\" alt=\"3 trường hợp công chức được tăng lương cao hơn 0,8 lần mức chung - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/dscf2947-1664160970926.jpg?watermark=true\" data-photo-id=\"2149749\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149749\" data-content-target=\"/an-sinh/3-truong-hop-cong-chuc-duoc-tang-luong-cao-hon-08-lan-muc-chung-20220926100020662.htm\"> <figcaption> <p>3 trường hợp cán bộ, công chức, viên chức được tăng lương thêm 0,8 lần theo Quyết định 19/2022/QĐ-TTg của Thủ tướng Chính phủ.</p> </figcaption></figure> <p>Theo quy định nêu trên, tiền lương tăng thêm 0,8 lần không bao gồm phụ cấp công vụ, phụ cấp thâm niên nghề, phụ cấp trách nhiệm theo nghề, phụ cấp ưu đãi giáo dục, phụ cấp thu hút ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, phụ cấp làm đêm, làm thêm giờ.</p> <p>Phần lương này không dùng để tính đóng, hưởng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phí công đoàn và được thực hiện cho đến khi thực hiện cải cách chính sách tiền lương theo Nghị quyết số 27-NQ/TW về cải cách chính sách tiền lương.</p> <p>Quyết định này có hiệu lực thi hành từ ngày 10/11/2022 và được áp dụng cho các năm tài chính từ năm 2022 đến hết năm 2024.</p> </div>"}