{"url": "https://dantri.com.vn/an-sinh/truy-dieu-cai-tang-68-hai-cot-liet-si-quan-tinh-nguyen-viet-nam-20220726070604305.htm", "title": "Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam", "abstract": "(Dân trí) - Ngành chức năng An Giang vừa long trọng tổ chức lễ truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam về yên nghỉ nơi đất Mẹ.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/7, tại nghĩa trang liệt sĩ Dốc Bà Đắc, xã Thới Sơn, huyện Tịnh Biên (An Giang), Quân khu 9 phối hợp với Tỉnh ủy, HĐND, UBND, Ủy ban MTTQVN tỉnh An Giang trang trọng tổ chức lễ truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam hy sinh qua các thời kỳ chiến tranh trên đất bạn Campuchia và trong nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/anh-17-1658793571896.jpg\" alt=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 1\" data-width=\"1022\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/anh-17-1658793571896.jpg\" data-photo-id=\"2067727\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2067727\" data-content-target=\"/an-sinh/truy-dieu-cai-tang-68-hai-cot-liet-si-quan-tinh-nguyen-viet-nam-20220726070604305.htm\"> <figcaption> <p>Lãnh đạo tỉnh An Giang và lực lượng chuyên trách Đội K90 và Đội K93 đưa hài cốt liệt sĩ ra nơi cải táng (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Tham dự buổi lễ có lãnh đạo Cục Chính sách - Tổng Cục Chính trị Quân đội nhân dân Việt Nam, đại diện lãnh đạo Quân khu 9, lãnh đạo tỉnh An Giang, cán bộ, chiến sỹ Đội K90 (Quân khu 9), Đội K93 (Bộ Chỉ huy Quân sự tỉnh An Giang), lãnh đạo các sở, ban, ngành, địa phương trong tỉnh An Giang cùng thân nhân các liệt sĩ. </p> <p>Theo báo cáo của Ban Chỉ đạo tìm kiếm, quy tập và xác định danh tính hài cốt liệt sĩ tỉnh An Giang (Ban Chỉ đạo 515) trong giai đoạn mùa khô 2021-2022, Đội K90 (Quân khu 9) và Đội K93 (Bộ Chỉ huy Quân sự tỉnh An Giang) đã triển khai nhiều đợt tìm kiếm, quy tập được 68 hài cốt liệt sĩ quân tình nguyện Việt Nam hy sinh qua các thời kỳ chiến tranh trên đất Campuchia và trên địa bàn tỉnh An Giang. 68 hài cốt liệt sĩ đó chưa xác định được thông tin.</p> <p>Trong đó, Đội K90 quy tập được 27 hài cốt liệt sĩ trên địa bàn tỉnh Kandal, Kong Pong Chnang (Vương quốc Campuchia); Đội K93 quy tập được 41 hài cốt liệt sĩ (31 hài cốt liệt sĩ ở địa bàn tỉnh Takeo, Kom Pong Speu (Vương quốc Campuchia); 10 hài cốt liệt sĩ ở huyện Tri Tôn và Tịnh Biên, An Giang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20701'%2F%3E\" alt=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 2\" data-width=\"1024\" data-height=\"701\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/anh-9-1-1658793571703.jpg\" data-photo-id=\"2067726\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2067726\" data-content-target=\"/an-sinh/truy-dieu-cai-tang-68-hai-cot-liet-si-quan-tinh-nguyen-viet-nam-20220726070604305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/anh-9-1-1658793571703.jpg\"> <figcaption> <p>Lực lượng chuyên trách Đội K90 và Đội K93 đưa hài cốt liệt sĩ ra nơi cải táng (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Phát biểu tại lễ truy điệu, Chủ tịch UBND tỉnh An Giang Nguyễn Thanh Bình - Trưởng ban Chỉ đạo 515 tỉnh bày tỏ lòng biết ơn sâu sắc đối với sự hy sinh to lớn của các liệt sĩ trong các cuộc chiến tranh bảo vệ biên giới và làm nghĩa vụ quốc tế cao cả, cũng như trong công cuộc đổi mới, xây dựng và bảo vệ tổ quốc.</p> <p>Chủ tịch UBND tỉnh An Giang cũng gửi lời cảm ơn sự giúp đỡ tận tình của các cấp chính quyền, nhân dân trong nước, các tỉnh của nước bạn Campuchia đã tạo điều kiện và cung cấp nhiều thông tin về vị trí để đào tìm hài cốt liệt sĩ, giúp Đội K90, Đội K93 hoàn thành nhiệm vụ thiêng liêng do Đảng, Nhà nước và nhân dân giao phó.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20768'%2F%3E\" alt=\"Truy điệu, cải táng 68 hài cốt liệt sĩ quân tình nguyện Việt Nam - 3\" data-width=\"1024\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/anh-19-1658793571713.jpg\" data-photo-id=\"2067725\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2067725\" data-content-target=\"/an-sinh/truy-dieu-cai-tang-68-hai-cot-liet-si-quan-tinh-nguyen-viet-nam-20220726070604305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/anh-19-1658793571713.jpg\"> <figcaption> <p>Đại biểu bỏ nắm đất cuối cùng tiễn đưa các liệt sĩ về nơi an nghỉ tại nghĩa trang liệt sĩ Dốc Bà Đắc (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Chủ tịch UBND tỉnh An Giang Nguyễn Thanh Bình khẳng định, việc tổ chức tìm kiếm, quy tập hài cốt liệt sĩ là trách nhiệm và nghĩa vụ của thế hệ hôm nay. Tổ quốc, nhân dân ta đời đời ghi nhớ công ơn của các anh hùng liệt sĩ.</p> <p>Theo ông Bình, công tác tri ân, chăm lo cho thương binh, bệnh binh, thân nhân liệt sĩ, những người có công với cách mạng vừa là trách nhiệm của Đảng, Nhà nước, vừa là trách nhiệm và tình cảm của toàn dân, của mỗi người, mỗi ngành, mỗi tổ chức xã hội.</p> <p>Với truyền thống uống nước nhớ nguồn, Đảng bộ, quân và dân tỉnh An Giang tiếp tục vượt qua khó khăn, phấn đấu hoàn thành thắng lợi mọi nhiệm vụ được giao, thực hiện ước mơ, hoài bão của các liệt sĩ lúc sinh thời, cùng với cả nước xây dựng quê hương ngày thêm giàu mạnh.</p> </div>"}