{"url": "https://dantri.com.vn/an-sinh/tang-cuong-van-dong-nguoi-dan-tham-gia-bao-hiem-xa-hoi-tu-nguyen-20220803144352999.htm", "title": "Tăng cường vận động người dân tham gia bảo hiểm xã hội tự nguyện", "abstract": "(Dân trí) - Tỉnh Quảng Ngãi đang đẩy mạnh việc vận động đóng bảo hiểm xã hội (BHXH) tự nguyện. Tỉnh này phấn đấu đến cuối năm 2022 có khoảng 29 nghìn người tham gia BHXH tự nguyện.", "content_html": "<div class=\"singular-content\"> <p>Năm 2022, BHXH tỉnh Quảng Ngãi được giao chỉ tiêu phát triển trên 29 nghìn người tham gia BHXH tự nguyện; hơn 1,2 triệu người tham gia bảo hiểm y tế (BHYT).</p> <p>Thời gian qua, BHXH tỉnh Quảng Ngãi đã phối hợp với các cơ quan, đơn vị, địa phương tăng cường tuyên truyền về các chính sách, chế độ BHXH, BHYT. Đồng thời kêu gọi các tổ chức, đơn vị tặng thẻ BHYT cho người nghèo, góp phần tác động mạnh mẽ đến các đối tượng tham gia bảo hiểm. Nhờ đó đã nâng tổng số người tham gia BHXH tự nguyện trong 6 tháng đầu năm 2022 lên trên 15 nghìn người. Số người tham gia BHYT hơn 1,16 triệu người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tăng cường vận động người dân tham gia bảo hiểm xã hội tự nguyện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/lao-dong-nhan-ho-tro-bhxh-quang-ngai-quoc-trieu-1659512452090.jpeg\" alt=\"Tăng cường vận động người dân tham gia bảo hiểm xã hội tự nguyện - 1\" data-width=\"2047\" data-height=\"1364\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/lao-dong-nhan-ho-tro-bhxh-quang-ngai-quoc-trieu-1659512452090.jpeg\" data-photo-id=\"2079607\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079607\" data-content-target=\"/an-sinh/tang-cuong-van-dong-nguoi-dan-tham-gia-bao-hiem-xa-hoi-tu-nguyen-20220803144352999.htm\"> <figcaption> <p>Tỉnh Quảng Ngãi đang đẩy mạnh hoạt động tuyên truyền nhằm tăng số người tham gia BHXH tự nguyện.</p> </figcaption></figure> <p>Để hoàn thành các chỉ tiêu được giao, BHXH tỉnh Quảng Ngãi tiếp tục đẩy mạnh tuyên truyền, vận động người dân tham gia BHXH, BHYT. Trong đó chú trọng vào các đối tượng tiềm năng là người dân hiện đang tham gia buôn bán, kinh doanh, lao động tự do.</p> <p>BHXH tỉnh Quảng Ngãi tiếp tục huy động lực lượng phối hợp với Bưu điện tỉnh đến từng nhà người dân để tuyên truyền sâu rộng các chính sách bảo hiểm. Đồng thời, phối hợp tổ chức các hội nghị mời người dân tham gia, tuyên truyền giúp nhiều người thấy rõ lợi ích của việc tham gia BHXH, BHYT.</p> <p>Mặt khác, BHXH cũng nâng cao chất lượng dịch vụ và công tác thực hiện các chế độ, chính sách BHXH, BHYT. Kịp thời giải quyết, chi trả quyền lợi bảo hiểm cho người tham gia. Hoạt động cải cách hành chính, tăng cường giao dịch điện tử đối với các tổ chức, cá nhân trong việc thực hiện chính sách, pháp luật BHXH, BHYT cũng được chú trọng. </p> </div>"}