{"url": "https://dantri.com.vn/an-sinh/ac-mong-deo-bam-cau-be-6-tuoi-bi-hang-xom-gio-tro-bien-thai-20220909181453949.htm", "title": "Ác mộng đeo bám cậu bé 6 tuổi bị hàng xóm giở trò biến thái", "abstract": "(Dân trí) - Mới 4 tuổi, cậu bé đã bị người hàng xóm xâm hại tình dục. Suốt nhiều năm phải chịu đựng hành vi biến thái của người hàng xóm ngoài 60 tuổi khiến cậu bé bị sang chấn tâm lý nặng.", "content_html": "<div class=\"singular-content\"> <p>Sau mấy tháng trời kêu cứu, chị Minh (tên đã thay đổi, 42 tuổi, ở huyện Tư Nghĩa, Quảng Ngãi) như phần nào trút được gánh nặng khi gã hàng xóm Trần Tấn Hùng bị bắt tạm giam. Hùng là kẻ đã giở trò đồi bại với cháu Kim (tên đã thay đổi, con chị Minh) khi cháu mới tròn 4 tuổi.</p> <p>Nhà chị Minh và vợ chồng Trần Tấn Hùng chung vách. Đầu năm 2019, vợ đi làm ăn xa, Hùng ở nhà một mình. Những lúc vắng người, người đàn ông này thường bế cháu Kim đi chơi.</p> <p>Lớn tuổi, lại có vẻ ngoài hiền lành nên chẳng ai nghi ngờ khi Hùng bế cháu Kim chơi đùa. Lợi dụng điều đó, Hùng đã làm những trò biến thái với cháu bé mới 4 tuổi.</p> <p>Theo mẹ cháu bé, Hùng nhiều lần xâm hại, làm bộ phận sinh dục của cháu bé bị thương. Phát hiện sự việc, chị Minh phản ứng dữ dội, yêu cầu Hùng phải chấm dứt hành vi bỉ ổi.</p> <p>Chuyện xấu bị bại lộ, gã hàng xóm hứa sẽ chấm dứt hành vi xâm hại cháu bé. Nói là vậy, nhưng gã hàng xóm vẫn tìm cách giở trò biến thái với bị hại.</p> <p>\"Lúc tôi không có nhà, Hùng đã lén bế cháu qua nhà mình rồi xâm hại. Do bộ phận sinh dục của cháu sưng to và đau nên cháu kêu khóc. Tôi gặng hỏi thì cháu mới kể lại\", chị L. cho biết.</p> <p>Không thể chịu đựng được hành vi biến thái của gã hàng xóm, người mẹ đã tố cáo đến cơ quan công an. Trong thời gian công an điều tra sự việc, chị Minh phải khăn gói đưa con đi khắp nơi thăm khám. Hành vi đê hèn của gã hàng xóm khiến tinh thần cháu bé bị tổn thương nặng. Hàng đêm, cháu bé thường xuyên gặp ác mộng.</p> <p>Kết quả khám bệnh tại Bệnh viện tâm thần TPHCM cho thấy, cháu bé bị xâm hại tình dục gây sang chấn tâm lý nặng. Mẹ của cháu phải bỏ việc đưa con đi điều trị. Tuy vậy bệnh tình của bệnh nhi vẫn chưa có tiến triển.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ác mộng đeo bám cậu bé 6 tuổi bị hàng xóm giở trò biến thái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/bat-1-1662721861338.jpeg\" alt=\"Ác mộng đeo bám cậu bé 6 tuổi bị hàng xóm giở trò biến thái - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/bat-1-1662721861338.jpeg\" data-photo-id=\"2128274\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128274\" data-content-target=\"/an-sinh/ac-mong-deo-bam-cau-be-6-tuoi-bi-hang-xom-gio-tro-bien-thai-20220909181453949.htm\"> <figcaption> <p>Bị can Trần Tấn Hùng (áo trắng) tại cơ quan công an (Ảnh: Đ.H).</p> </figcaption></figure> <p>Trong khi cháu Kim bị ác mộng đeo bám hàng đêm thì gã hàng xóm biến thái vẫn nhởn nhơ. Thương con, không muốn những đứa trẻ khác lại bị tên biến thái xâm hại, chị Minh tiếp tục tố giác kẻ phạm tội.</p> <p>Sự quyết liệt của người mẹ cùng những bằng chứng xác đáng cuối cùng cũng có kết quả. Ngày 7/9 vừa qua, Cơ quan Cảnh sát điều tra Công an huyện Tư Nghĩa đã quyết định khởi tố vụ án hình sự, khởi tố bị can, bắt tạm giam Trần Tấn Hùng về tội \"Dâm ô đối với người dưới 16 tuổi\".</p> <p>Về phần cháu Kim, các ngành chức năng của tỉnh Quảng Ngãi đã đến thăm, hướng dẫn mẹ cháu các biện pháp điều trị tâm lý tại nhà cho con đồng thời hỗ trợ một phần kinh phí để gia đình chi trả tiền thuốc thang trong quá trình điều trị.</p> </div>"}