{"url": "https://dantri.com.vn/an-sinh/cong-an-trao-qua-tuyen-truyen-phong-chong-bao-luc-xam-hai-tre-em-20220821210001023.htm", "title": "Công an trao quà, tuyên truyền phòng, chống bạo lực, xâm hại trẻ em", "abstract": "(Dân trí) - Ngoài trao tặng hàng trăm suất quà dành cho trẻ em nghèo, lực lượng Công an Bạc Liêu còn vận động phòng, chống xâm hại, bạo lực học đường trước năm học mới.", "content_html": "<div class=\"singular-content\"> <p>Ngày 21/8, nhân kỷ niệm 77 năm Cách mạng tháng Tám và Quốc khánh 2/9, 77 năm ngày truyền thống lực lượng Công an nhân dân, Phòng Cảnh sát hình sự Công an tỉnh Bạc Liêu đã tổ chức chương trình \"Tiếp sức đến trường\" năm học 2022-2023 cho các em học sinh có <a href=\"https://dantri.com.vn/tam-long-nhan-ai/hoan-canh.htm\" data-auto-link-id=\"61379d18fb044100119a1483\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d18fb044100119a1483\" data-content-target=\"/an-sinh/cong-an-trao-qua-tuyen-truyen-phong-chong-bao-luc-xam-hai-tre-em-20220821210001023.htm\">hoàn cảnh khó khăn</a> trên địa bàn xã của tỉnh Bạc Liêu.</p> <p>Hàng trăm học sinh, trẻ em có hoàn cảnh khó khăn trên địa bàn huyện Hòa Bình, huyện Đông Hải, thị xã Giá Rai đã được nhận xe đạp, suất quà là nhu yếu phẩm, dụng cụ học tập để chuẩn bị bước vào năm học mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công an trao quà, tuyên truyền phòng, chống bạo lực, xâm hại trẻ em - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/ca-1661090054789.jpg\" alt=\"Công an trao quà, tuyên truyền phòng, chống bạo lực, xâm hại trẻ em - 1\" data-width=\"2369\" data-height=\"1584\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/ca-1661090054789.jpg\" data-photo-id=\"2103051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103051\" data-content-target=\"/an-sinh/cong-an-trao-qua-tuyen-truyen-phong-chong-bao-luc-xam-hai-tre-em-20220821210001023.htm\"> <figcaption> <p>Cán bộ, chiến sĩ Phòng Cảnh sát hình sự Công an tỉnh Bạc Liêu trao tặng xe đạp cho các em học sinh khó khăn trên địa bàn huyện Hòa Bình (Ảnh: TN).</p> </figcaption></figure> <p>Số quà này được Phòng Cảnh sát hình sự Công an tỉnh Bạc Liêu vận động cán bộ, chiến sĩ đơn vị và mạnh thường quân hỗ trợ, với tổng trị giá hơn 90 triệu đồng.</p> <p>Ngoài trao quà, tại mỗi địa phương, cán bộ, chiến sĩ Phòng Cảnh sát hình sự còn tổ chức tuyên truyền, phổ biến, giáo dục pháp luật cho người dân nâng cao cảnh giác trước những phương thức, thủ đoạn hoạt động của các loại tội phạm như tín dụng đen, các hình thức đánh bạc...</p> <p>Đặc biệt, phụ huynh và các em học sinh được cán bộ, chiến sĩ công an tuyên truyền về phòng, chống các hành vi xâm hại tình dục trẻ em, bạo lực học đường. Qua đó, các em có thể trang bị những kiến thức cơ bản để tự bảo vệ bản thân khi bước vào năm học mới cũng như trong cuộc sống thường ngày.</p> <p>Đây là các hoạt động có ý nghĩa thiết thực, thể hiện tinh thần tương thân tương ái của cán bộ, chiến sĩ Phòng Cảnh sát hình sự nói riêng, lực lượng Công an tỉnh Bạc Liêu nói chung, cùng với chính quyền địa phương hỗ trợ, chăm lo người dân ổn định cuộc sống và trẻ em khó khăn.</p> </div>"}