{"url": "https://dantri.com.vn/an-sinh/chuyen-nhat-tho-may-ha-noi-20220918104855773.htm", "title": "Chuyện nhặt thợ may Hà Nội", "abstract": "Người Hà Nội vốn coi cái ăn, cái mặc là rất quan trọng. Từ thời Pháp thuộc, nơi đây đã có nhiều hiệu may nổi tiếng với những người thợ lành nghề được học hành bài bản...", "content_html": "<div class=\"singular-content\"> <p>...Thời ấy, khách đến đặt may thường là các chính khách, doanh nhân, nhà ngoại giao, khách du lịch từ các nước. Họ tìm đến những cửa hàng có thương hiệu và đều công nhận thợ may Hà thành khéo tay…</p> <p>Những cửa hàng cắt áo sơ mi nổi tiếng được nhiều người Hà Nội biết tới là hiệu sơ mi Bùi Huy Nhượng, sơ mi Tố, sơ mi Ngữ, nhà may Chita… Những chiếc sơ mi được cắt bằng vải Poplin trắng, cổ áo dựng bằng chất liệu của Pháp nên khi mặc không bao giờ bị nhăn. Tay áo đều có khuy măng xéc.</p> <p><strong>Dông dài chuyện thợ</strong></p> <p>Từ sau hòa bình lập lại 1954, các cửa hàng may Hà Nội vẫn hoạt động và sử dụng các loại vải thông dụng như Tuytsi-len để may comple, cortex sùi để may veston, tobican may quần… Lúc ấy, hiệu may Tiến Thành trên phố Hàng Trống nổi tiếng về comple mà khách hàng toàn là các chuyên gia nước ngoài và lãnh đạo cao cấp trong nước.</p> <p>Sau này thì nhà may Phú Hưng ở phố Tràng Tiền cũng bắt đầu có tên tuổi. Phú Hưng chuyên comple, quần âu và cắt đo không chê vào đâu, phom người béo, gầy, cao, thấp thế nào mặc lên cũng đẹp, đặc biệt là quần mặc vào li thẳng tắp.</p> <p>Nhưng lớp thanh niên trẻ lại ưa đến cắt đo hiệu may của anh em nhà ông Tân Cát Tường ở phố Phùng Khắc Khoan. Hai anh em có hiệu may liền kề nhau, nhưng ông Tường lúc nào cũng đông khách hơn bởi nắm bắt được thị hiếu của lớp trẻ những năm 1965 - 1970.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nhặt thợ may Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551190.jpeg\" alt=\"Chuyện nhặt thợ may Hà Nội - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551190.jpeg\" data-photo-id=\"2139922\" data-width=\"660\" data-height=\"440\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139922\" data-content-target=\"/an-sinh/chuyen-nhat-tho-may-ha-noi-20220918104855773.htm\"> <figcaption>Khách hàng thời bao cấp thường mang vải đến các cửa hiệu thuê cắt may quần áo</figcaption></figure> <p>Comple hồi ấy cắt bó, xẻ tà, ve áo vét nhỏ cài 2 khuy, quần thường là vải kaki ống túyp có đường gân dọc quần, đằng sau túi có nắp, đỉa to để đeo thắt lưng cỡ lớn. Vào những tháng cuối năm, rất đông khách mang vải đến, tâm lý ai cũng muốn lấy nhanh để có bộ cánh diện Tết, Noel. Các chú rể tương lai lại càng sốt ruột với bộ \"củ\" ra mắt nhà gái.</p> <p>Do áp lực công việc nhiều, mà khách tín nhiệm thì ông chủ không thể từ chối nên ông Cát Tường chỉ lấy số đo rồi cắt. Cắt xong, ông buộc lại ghi tên khách vào đó để cuối ngày giao cho mấy bác thợ may già ít việc ngồi trong ngõ hẻm may gia công với giá rẻ.</p> <p>Có thương hiệu nên khách mang vải ùn ùn tới cửa hàng bất kể sáng, trưa, chiều, tối. Gia đình ông Cát Tường làm việc hết công suất. Bà vợ thì ngồi góc thùa khuy, ông Tường đeo cặp kính lão, trước mặt là quyển vở ghi số đo, người này vừa xong, người khác đã kế tiếp. Hầu như khách đến là ông chủ hiệu may nhận hết bởi ông không muốn mất bất cứ một khách hàng nào.</p> <p>Chính vì áp lực lớn như vậy nên hàng ngày nào cũng ùn ứ, ông Cát Tường thành ra bị sai hẹn nhiều lần, có người phải đi lại năm, sáu bận vẫn chưa nhận được đồ. Vậy nên mới xảy ra chuyện có anh lái xe của Đoàn 6 Sơn La, vì chuẩn bị cưới vợ nên mới mang vải đến may bộ comple. Nhiều lần đi lại từ Mộc Châu xuống Hà Nội mà bộ comple vẫn chưa xong trong khi ngày ăn hỏi cận kề, anh nổi đóa và vơ số vải trên bàn đang cắt dở định đốt, can mãi mới được.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nhặt thợ may Hà Nội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20463'%2F%3E\" alt=\"Chuyện nhặt thợ may Hà Nội - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551335.jpeg\" data-photo-id=\"2139923\" data-width=\"660\" data-height=\"463\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139923\" data-content-target=\"/an-sinh/chuyen-nhat-tho-may-ha-noi-20220918104855773.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551335.jpeg\"> <figcaption>Một hiệu may thời bao cấp</figcaption></figure> <p><strong>Thuở huy hoàng</strong></p> <p>Cũng cần nói thêm là các cửa hàng vải mậu dịch quốc doanh ngày đó bán vải cắt ô phiếu định mức (loại phiếu 4 mét là dành cho nhân dân, loại 5 mét là dành cho công nhân viên chức Nhà nước), nhưng vẫn có mặt hàng bán tự do với giá cao như Tuytsi Nga, Ba Lan, vải dạ đen hoặc tím than. Các mặt hàng này được những người khá giả mua để may comple, măng tô, mà phần đông là người lớn tuổi. Còn thanh niên tay chơi, con nhà giàu hay dân buôn bán lại thường tìm mua các loại vải từ những nước tư bản bán trên thị trường chợ đen.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nhặt thợ may Hà Nội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20492'%2F%3E\" alt=\"Chuyện nhặt thợ may Hà Nội - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551436.jpeg\" data-photo-id=\"2139924\" data-width=\"660\" data-height=\"492\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139924\" data-content-target=\"/an-sinh/chuyen-nhat-tho-may-ha-noi-20220918104855773.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551436.jpeg\"></figure> <p>Các tay chơi Hà Nội ngày ấy không lạ lẫm gì một nhân vật được coi là ông trùm (tổng đại lý) vì ôm rất nhiều loại vải đắt tiền như tecgan, orlon, tuytsi Anh, Pháp, rồi các loại áo len dệt, tất nilon hãng con mèo… và nhiều mặt hàng từ các nước tư bản tuồn vào bằng nhiều con đường. Điểm cung cấp các mặt hàng ngoài luồng mà Nhà nước lúc bấy giờ không có được đặt tại 65C phố Tô Hiến Thành và \"ông trùm\" được gán cho cái biệt danh Dũng \"cửa hàng trưởng\".</p> <p>Do quan hệ rộng, ông Dũng có mối làm ăn với nhóm Việt kiều từ Thái Lan, Singapore… hồi hương. Khi về nước, họ luôn mang theo nhiều hàng hóa, vải vóc và quần áo may sẵn, chủ yếu là của Anh, toàn những món mà thanh niên trẻ Hà Nội ưa thích.</p> <p>Có những gia đình nhận xe đạp Peugeot từ Pháp gửi về, trong thùng hàng kèm theo nhiều vải vóc, áo len các loại… cũng gọi Dũng \"cửa hàng trưởng\" đến thanh lý. Cứ cần hàng độc nào là khách lại tìm đến ông. Rồi khi mua được tấm vải đắt tiền, các khách hàng sành điệu lại mang đến hiệu Cát Tường để lên đồ theo mốt thời thượng của thập niên 1970.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nhặt thợ may Hà Nội - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20467'%2F%3E\" alt=\"Chuyện nhặt thợ may Hà Nội - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551578.jpeg\" data-photo-id=\"2139925\" data-width=\"660\" data-height=\"467\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139925\" data-content-target=\"/an-sinh/chuyen-nhat-tho-may-ha-noi-20220918104855773.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/chuyen-nhat-tho-may-ha-noidocx-1663472551578.jpeg\"></figure> <p>60 năm đã trôi qua, ông trùm Dũng \"cửa hàng trưởng\" năm nào giờ đã ngoài 80 tuổi và rời ngôi nhà mặt phố về sống ở một vùng ngoại ô yên bình. Không rõ trong tủ quần áo của ông trùm thời ấy có còn bộ tecgan nào còn treo trên móc. Mà bây giờ, mặc mấy bộ đó ra đường khéo còn bị người ta chỉ trỏ.</p> <p>Thương hiệu Cát Tường giờ vẫn thịnh, dù bị lấn lướt bởi hàng trăm nhà may comple khác. Nhưng vĩnh viễn không còn cái thời khách hàng phải đứng xếp hàng vòng trong vòng ngoài mà chờ đến lượt. Hoàng kim nào rồi cũng chỉ một thời.</p> </div>"}