{"url": "https://dantri.com.vn/an-sinh/4-truong-hop-khong-duoc-rut-bao-hiem-xa-hoi-mot-lan-20220917154428017.htm", "title": "4 trường hợp không được rút bảo hiểm xã hội một lần", "abstract": "(Dân trí) - Thay vì chờ đủ tuổi để nhận lương hưu, nhiều lao động chọn rút bảo hiểm xã hội một lần để lấy tiền trang trải cuộc sống. Tuy nhiên, không phải ai muốn cũng được rút bảo hiểm xã hội một lần.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"4 trường hợp không được rút bảo hiểm xã hội một lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/z3398108885919f9bd1dd8581bc4d72c390da77cdd00ea-1659426283946.jpeg\" alt=\"4 trường hợp không được rút bảo hiểm xã hội một lần - 1\" data-width=\"1131\" data-height=\"754\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/z3398108885919f9bd1dd8581bc4d72c390da77cdd00ea-1659426283946.jpeg\" data-photo-id=\"2078134\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2078134\" data-content-target=\"/an-sinh/4-truong-hop-khong-duoc-rut-bao-hiem-xa-hoi-mot-lan-20220917154428017.htm\"> <figcaption> <p>BHXH TPHCM tuyên truyền chính sách bảo hiểm đến người lao động (Ảnh: A.X).</p> </figcaption></figure> <p>Căn cứ Luật Bảo hiểm xã hội (BHXH) năm 2014 và Nghị quyết 93/2015/QH13, 4 trường hợp sau đây không đủ điều kiện rút BHXH một lần.</p> <p>Thứ nhất là người đóng BHXH dưới 20 năm, nghỉ việc chưa đủ 1 năm. Khoản 1 Điều 1 Nghị quyết 93/2015/QH13, người lao động tham gia BHXH bắt buộc sau 1 năm nghỉ việc mà chưa đủ 20 năm đóng BHXH thì có thể yêu cầu nhận BHXH một lần. Ngược lại, nếu đóng chưa đủ 20 năm nhưng chưa nghỉ việc đủ 1 năm thì người lao động sẽ không đủ điều kiện để lãnh tiền BHXH một lần.</p> <p>Tuy nhiên, theo khoản 1 Điều 60 Luật BHXH năm 2014, một số trường hợp ngoại lệ, dù nghỉ việc chưa đủ 1 năm vẫn được rút BHXH 1 lần bao gồm: đã đủ tuổi nghỉ hưu; ra nước ngoài để định cư; mắc bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, HIV đã chuyển sang AIDS và những bệnh khác theo quy định của Bộ Y tế trong tình trạng không thể tự phục vụ; bộ đội, công an khi phục viên, xuất ngũ, thôi việc mà không đủ điều kiện để hưởng lương hưu.</p> <p>Thứ hai là người lao động đóng BHXH từ đủ 20 năm trở lên. Căn cứ khoản 1 Điều 1 Nghị quyết 93/2015/QH13 và điểm a khoản 1 Điều 60 Luật BHXH năm 2014, dù đủ tuổi hay chưa đủ tuổi nghỉ hưu thì người lao động cũng chỉ có thể rút BHXH một lần khi thời gian đóng BHXH của người đó dưới 20 năm.</p> <p>Do vậy, nếu đã đóng BHXH từ đủ 20 năm trở lên, người lao động buộc phải chờ đợi để làm thủ tục hưởng lương hưu hàng tháng chứ không thể rút BHXH một lần.</p> <p>Tuy nhiên, khoản 1 Điều 60 Luật BHXH năm 2014 vẫn quy định một số trường hợp ngoại lệ đóng BHXH từ đủ 20 năm trở lên vẫn được rút BHXH 1 lần. Cụ thể: lao động ra nước ngoài để định cư; người mắc bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, HIV đã chuyển sang AIDS và những bệnh khác theo quy định của Bộ Y tế trong tình trạng không thể tự phục vụ.</p> <p>Thứ 3 là lao động nữ hoạt động ở cấp xã đóng BHXH từ đủ 15 năm. Căn cứ điểm a khoản 1 Điều 60 Luật BHXH năm 2014, lao động nữ hoạt động chuyên trách hoặc không chuyên trách cấp xã mà chưa đóng đủ 15 năm BHXH, đồng thời không tiếp tục tham gia BHXH tự nguyện thì có quyền yêu cầu rút BHXH một lần.</p> <p>Ngược lại, nếu đã đóng BHXH từ đủ 15 năm trở lên, những lao động nữ này sẽ không được giải quyết hưởng BHXH 1 lần mà phải chờ đủ tuổi để nhận lương hưu hằng tháng.</p> <p>Tuy nhiên, tại khoản 1 Điều 60 Luật BHXH năm 2014 vẫn có một số trường hợp ngoại lệ được rút BHXH một lần mà không xét đến người lao động đã đủ điều kiện về thời gian đóng BHXH tối thiểu để hưởng lương hưu hay chưa.</p> <p>Cụ thể là lao động ra nước ngoài để định cư; mắc bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, HIV đã chuyển sang AIDS và những bệnh khác theo quy định của Bộ Y tế trong tình trạng không thể tự phục vụ. </p> <p>Thứ 4 là công an, bộ đội phục viên, xuất ngũ, thôi việc đủ điều kiện lãnh lương hưu. Theo điểm d khoản 1 Điều 60 Luật BHXH năm 2014, trường hợp công an, quân đội khi phục viên, xuất ngũ, thôi việc mà không đủ điều kiện để hưởng lương hưu thì được quyền nhận BHXH một lần khi có nhu cầu.</p> <p>Điều này cũng đồng nghĩa rằng, nếu thời điểm phục viên, xuất ngũ, thôi việc mà đối tượng công an, bộ đội đã đủ điều kiện để hưởng lương hưu thì phải làm thủ tục nhận lương hưu theo quy định chứ không được rút một lần.</p> <p>Tuy nhiên, cũng như trường hợp (2) và (3), đối tượng công an, bộ đội phục viên, xuất ngũ, thôi việc đủ điều kiện lãnh lương hưu mà rơi vào trường hợp đặc biệt cũng có thể lựa chọn rút BHXH một lần như ra nước ngoài định cư, mắc bệnh hiểm nghèo... </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Điều kiện hưởng bảo hiểm xã hội 1 lần</strong></p> <p>Theo quy định tại khoản 1 Điều 60 và khoản 1 Điều 77 Luật BHXH năm 2014 và khoản 1 Điều 1 Nghị quyết 93/2015/QH13, người lao động có yêu cầu thì được nhận BHXH một lần nếu thuộc một trong các trường hợp sau:</p> <p>Đủ tuổi hưởng lương hưu mà chưa đủ 20 năm đóng BHXH; lao động nữ hoạt động chuyên trách hoặc không chuyên trách ở xã, phường, thị trấn đã đủ tuổi nghỉ hưu mà khi nghỉ việc chưa đủ 15 năm đóng BHXH và không tiếp tục tham gia BHXH tự nguyện.</p> <p>Ra nước ngoài để định cư; mắc một trong những bệnh nguy hiểm đến tính mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, nhiễm HIV đã chuyển sang giai đoạn AIDS và những bệnh khác theo quy định của Bộ Y tế.</p> <p>Công an, bộ đội khi phục viên, xuất ngũ, thôi việc mà không đủ điều kiện để hưởng lương hưu; sau 1 năm nghỉ việc hoặc sau 1 năm không tiếp tục tham gia BHXH tự nguyện mà chưa đủ 20 năm đóng BHXH.</p> <p>Thời hạn giải quyết hồ sơ hưởng BHXH một lần trong thời hạn 30 ngày tính đến thời điểm NLĐ đủ điều kiện và có yêu cầu hưởng BHXH một lần nộp hồ sơ quy định tại Điều 109 của Luật này cho cơ quan BHXH.</p> </div> </div>"}