{"url": "https://dantri.com.vn/an-sinh/diem-sang-trong-10-nam-thuc-hien-chinh-sach-xa-hoi-20220916203626142.htm", "title": "Điểm sáng trong 10 năm thực hiện chính sách xã hội", "abstract": "(Dân trí) - Đánh giá chung, 10 năm qua, cả nước đã thực hiện hiệu quả hệ thống chính sách xã hội hướng đến toàn dân với hầu hết các chỉ tiêu đều đạt và vượt mục tiêu đề ra, trong đó có nhiều điểm sáng.", "content_html": "<div class=\"singular-content\"> <p>Đây là nhận định được thống nhất tại hội thảo đánh giá kết quả 10 năm thực hiện Nghị quyết hội nghị Trung ương 5 khóa XI một số vấn đề về chính sách xã hội giai đoạn 2012-2020 khu vực phía Bắc do Bộ Lao động - Thương binh và Xã hội tổ chức, diễn ra ngày 16/9. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/hoi-thao-5-1663334867486.jpg\" alt=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/hoi-thao-5-1663334867486.jpg\" data-photo-id=\"2138466\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138466\" data-content-target=\"/an-sinh/diem-sang-trong-10-nam-thuc-hien-chinh-sach-xa-hoi-20220916203626142.htm\"> <figcaption> <p>Thứ trưởng Bộ LĐ-TB&amp;XH Nguyễn Văn Hồi chủ trì hội thảo.</p> </figcaption></figure> <p><strong>Hệ thống chính sách công bằng, toàn diện</strong></p> <p>Phát biểu tại hội thảo, Thứ trưởng Bộ LĐTBXH Nguyễn Văn Hồi khái quát, Nghị quyết hội nghị Trung ương 5 khóa XI là mốc quan trọng tiếp tục khẳng định sự quan tâm của Đảng trong thực hiện chính sách xã hội nhằm mục tiêu phát triển nhanh và bền vững, khẳng định tính ưu việt của chế độ ta dưới sự lãnh đạo của Đảng và Nhà nước.</p> <p>10 năm thực hiện Nghị quyết mang lại những thành tựu quan trọng. Nhận thức của các cấp ủy đảng, chính quyền và người dân về chính sách xã hội có chuyển biến rõ rệt, hệ thống chính sách xã hội đã cơ bản đảm bảo công bằng, toàn diện, bao trùm, tiệm cận các tiêu chuẩn quốc tế, đảm bảo cơ bản quyền <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/diem-sang-trong-10-nam-thuc-hien-chinh-sach-xa-hoi-20220916203626142.htm\">an sinh</a> của người dân, góp phần phát triển kinh tế, ổn định chính trị và trật tự xã hội, nâng cao đời sống vật chất và tinh thần của nhân dân.</p> <p>Các chỉ tiêu đều đạt và vượt mục tiêu Nghị quyết đề ra với nhiều điểm sáng trong lĩnh vực người có công, giảm nghèo và an sinh xã hội, trong tổng số 26 chỉ tiêu có 5 chỉ tiêu vượt và hoàn thành trước thời hạn và 16 chỉ tiêu đạt mục tiêu vào năm 2020.</p> <p>Cùng với đó, chỉ số phát triển con người (HDI) năm 2020 có sự cải thiện trong bảng xếp hạng của Liên Hợp Quốc (từ vị trí 128/187 năm 2011 lên vị trí 117 năm 2020). Chính sách ưu đãi người có công được quan tâm đặc biệt là chính sách tốt nhất trong các chính sách xã hội; phong trào \"Đền ơn đáp nghĩa\" được triển khai sâu rộng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20610%20382'%2F%3E\" alt=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 2\" data-width=\"610\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/hoi-thao-2-1663334948757.jpeg\" data-photo-id=\"2138468\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138468\" data-content-target=\"/an-sinh/diem-sang-trong-10-nam-thuc-hien-chinh-sach-xa-hoi-20220916203626142.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/hoi-thao-2-1663334948757.jpeg\"> <figcaption> <p>Thứ trưởng Nguyễn Văn Hồi cho biết, trong tổng số 26 chỉ tiêu, có 5 chỉ tiêu vượt và hoàn thành trước thời hạn và 16 chỉ tiêu đạt mục tiêu vào năm 2020.</p> </figcaption></figure> <p>Chính sách an sinh đã khẳng định vai trò là xương sống của hệ thống chính sách xã hội trong phòng ngừa, giảm thiểu và khắc phục các rủi ro của người dân trong cuộc sống. Quyền an sinh xã hội của người dân cơ bản được đảm bảo tốt hơn. Sự tham gia của cả hệ thống chính trị, của người dân và doanh nghiệp ngày càng tích cực và hiệu quả. Hợp tác quốc tế được tăng cường mở rộng đã hỗ trợ tích cực và hiệu quả trong thực hiện các chính sách xã hội.</p> <p>Thứ trưởng Nguyễn Văn Hồi nhấn mạnh, với tinh thần con người là trung tâm của quá trình phát triển, đảm bảo chính sách xã hội phải được xây dựng và triển khai thực hiện hài hòa, đồng bộ với phát triển kinh tế.</p> <p>Việc tổng kết Nghị quyết có ý nghĩa quan trọng cho việc xây dựng chính sách cho giai đoạn tiếp theo. Cụ thể, hệ thống chính sách xã hội năm 2030 hướng đến toàn dân, bao trùm và toàn diện; đáp ứng các nhu cầu an sinh xã hội và dịch vụ xã hội cho nhân dân, tạo cơ hội phát triển cho mọi người dân và không để ai bị bỏ lại phía sau; tạo nền tảng xây dựng xã hội tiến bộ, công bằng, bình đẳng, nhân ái, đoàn kết, tương trợ lẫn nhau; đáp ứng mục tiêu của nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao.</p> <p>Việt Nam có kế hoạch sẽ ban hành một nghị quyết mới về chính sách xã hội cho giai đoạn 2023 - 2030, tầm nhìn đến năm 2045 để quản lý và phát triển xã hội phù hợp với mục tiêu trở thành nước đang phát triển có thu nhập trung bình cao vào năm 2030 và là nước phát triển có thu nhập cao vào năm 2045. Dự thảo nghị quyết mới sẽ được trình Ban Chấp hành Trung ương khóa XIII để thông qua vào Hội nghị Trung ương 7, khóa XIII (nửa đầu năm 2023).</p> <p><strong>Thành quả quan trọng</strong></p> <p>Báo cáo tại hội thảo, Viện trưởng Viện Khoa học Lao động và Xã hội Bùi Tôn Hiến điểm lại từng mục tiêu đã thực hiện trong 10 năm qua.</p> <p>Chính sách ưu đãi người có công, chính sách người có công với cách mạng đang được quan tâm và được thực hiện tốt nhất trong điều kiện kinh tế - xã hội cho phép. Đối tượng người có công được mở rộng; mức trợ cấp, phụ cấp ưu đãi người có công được điều chỉnh hàng năm; giải quyết cơ bản hồ sơ đề nghị công nhận người có công còn tồn đọng vào năm 2020. Đến nay, cả nước đã xác nhận được trên 9,2 triệu người có công; trong đó có trên 1,2 triệu người có công đang hưởng chế độ ưu đãi hàng tháng.</p> <p>Giai đoạn 2013 - 2019, đã cơ bản hoàn thành hỗ trợ dứt điểm nhà ở (đạt tỷ lệ 96,7% so với kế hoạch). Công tác chăm lo đời sống gia đình người có công và làm tốt công tác thương binh liệt sĩ đã thu hút được sự vào cuộc của cả hệ thống chính trị. Đến năm 2020, nhà nước đảm bảo 99,5% gia đình người có công có mức sống bằng hoặc cao hơn mức trung bình của dân cư trên địa bàn cư trú; 99% xã phường làm tốt công tác thương binh liệt sĩ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Điểm sáng trong 10 năm thực hiện chính sách xã hội - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/hoi-thao-1-1663334867498.jpg\" data-photo-id=\"2138467\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138467\" data-content-target=\"/an-sinh/diem-sang-trong-10-nam-thuc-hien-chinh-sach-xa-hoi-20220916203626142.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/hoi-thao-1-1663334867498.jpg\"> <figcaption> <p>Các đại biểu dự hội thảo tổng kết 10 năm thực hiện Nghị quyết hội nghị Trung ương 5 khóa XI khu vực phía Bắc.</p> </figcaption></figure> <p>Kết quả thực thiện chính sách việc làm, thu nhập và giảm nghèo, hàng năm giải quyết việc làm cho 1,5 - 1,6 triệu người. Tỷ lệ thất nghiệp chung duy trì ổn định ở mức dưới 3%, tỷ lệ thất nghiệp thành thị dưới 4%.</p> <p>Do ảnh hưởng của đại dịch Covid-19, năm 2020 và 2021, số lượng việc làm giải quyết được giảm xuống còn khoảng 1,3 triệu người/năm. Năm 2020, tỷ lệ thất nghiệp chung là 2,25%, tỷ lệ thất nghiệp thành thị là 3,6%. Năm 2021, tỷ lệ thất nghiệp trong độ tuổi lao động tăng lên 3,22%, ở khu vực thành thị là 4,42%.</p> <p>Hiện nay có khoảng 600.000 lao động Việt Nam đang làm việc ở nước ngoài theo hợp đồng với thu nhập ổn định, gửi về nước lượng kiều hối lớn, khoảng 3,5 tỷ đô la Mỹ/năm.</p> <p>Cơ cấu thu nhập có sự cải thiện. Tỷ trọng thu nhập từ tiền lương, tiền công ngày càng tăng, từ 44,8% năm 2010 lên 57% năm 2021.</p> <p>Tỷ lệ hộ nghèo giảm bình quân khoảng 2%/năm, từ 14,2% cuối năm 2010 xuống dưới 4,5% năm 2015; riêng các huyện nghèo giảm 6%/năm, từ 58,3% xuống còn 28%. Giai đoạn 2016-2020, mặc dù điều chỉnh nâng chuẩn nghèo nhưng tỷ lệ hộ nghèo cũng liên tục giảm bình quân 1-1,5%/năm, từ 7,9% năm 2016 xuống còn 2,75% cuối năm 2020, năm 2021 giảm còn 2,23%; thu nhập bình quân hộ nghèo năm 2020 bằng 2,3 lần so với năm 2015, bằng 3,5 lần năm 2010.</p> <p>Một thành quả quan trọng khác là cả nước đã có 16,2 triệu người tham gia bảo hiểm xã hội vào năm 2020. Trong bối cảnh đại dịch Covid-19, số người tham gia bảo hiểm xã hội vẫn tiếp tục tăng, đạt 16,6 triệu người năm 2021, ước tính đạt 19 triệu người năm 2022. Tỷ lệ lực lượng lao động trong độ tuổi tham gia bảo hiểm xã hội tăng đều hàng năm, đạt 32,6% năm 2020, 36% năm 2021.</p> <p>Năm 2021, cả nước có gần 3,3 triệu người hưởng các chế độ hưu trí và trợ cấp bảo hiểm xã hội hàng tháng, được chi trả bằng nhiều hình thức, linh hoạt (tiền mặt, qua bưu điện, qua tài khoản cá nhân).</p> <p>Về chính sách trợ giúp xã hội, số người hưởng trợ giúp xã hội thường xuyên tăng lên hàng năm, đạt 3,042 triệu người (bao phủ hơn 3% dân số) năm 2020; đạt 3,25 triệu người (bao phủ 3,5% dân số) năm 2021, trong đó trên 55% là người cao tuổi; chính sách trợ giúp xã hội đột xuất đã bao phủ các nhóm đối tượng cần hỗ trợ, bảo đảm người dân khi gặp rủi ro, thiên tai được hỗ trợ kịp thời.</p> <p>Báo cáo cũng nhấn mạnh bối cảnh năm 2020 và 2021, Quốc hội và Chính phủ đã ban hành một loạt các chính sách để hỗ trợ người dân gặp khó khăn một cách kịp thời, không để ai bị bỏ lại phía sau. Năm 2020, cả nước đã hỗ trợ trên 10 triệu người có công, hộ nghèo, cận nghèo, đối tượng bảo trợ xã hội và lao động tự do, tổng kinh phí là 12.293 tỷ đồng. Năm 2021 hỗ trợ gần 37,06 triệu lượt đối tượng, tổng kinh phí là 42.740 tỷ đồng.</p> <p>Các địa phương cũng chủ động bố trí ngân sách để hỗ trợ các đối tượng khó khăn khác.</p> <p>Báo cáo cũng đề cập những hạn chế trong quá trình thực hiện Nghị quyết, như chính sách xã hội chưa bao phủ hết đối tượng, chưa có sự tương trợ, kết nối của các trụ cột chính sách trong tổ chức thực hiện, chênh lệnh mức sống giữa vùng miền, đối tượng còn cao.</p> <p>Quá trình tổ chức triển khai thực hiện chính sách cũng chưa đồng bộ, thiếu đồng đều giữa các địa phương, chất lượng dịch vụ xã hội còn hạn chế; nguồn lực còn hạn chế và thiếu chủ động.</p> <p>Một số chỉ tiêu chưa đạt được như phát triển nhà ở xã hội mới đạt 41% so với yêu cầu đề ra.</p> </div>"}