{"url": "https://dantri.com.vn/an-sinh/so-lao-dong-can-nha-o-xa-hoi-rat-lon-chua-the-dap-ung-20220823164344206.htm", "title": "Số lao động cần nhà ở xã hội rất lớn, chưa thể đáp ứng", "abstract": "(Dân trí) - Tỉnh Quảng Nam có hơn 60 nghìn lao động làm việc ở các khu công nghiệp, số lượng lao động cần nhà ở rất lớn. Đến nay vẫn chưa có dự án nhà ở xã hội, nhà ở công nhân nào hoàn thành, có thể sử dụng...", "content_html": "<div class=\"singular-content\"> <p>Ngày 23/8, ông Trần Anh Tuấn - Phó Chủ tịch tỉnh Quảng Nam chủ trì cuộc họp với Sở Xây dựng, Sở Lao động- Thương binh &amp; Xã hội cùng các sở, ngành liên quan để thúc đẩy triển khai xây dựng nhà ở xã hội cho công nhân, người lao động khu công nghiệp trên địa bàn tỉnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Số lao động cần nhà ở xã hội rất lớn, chưa thể đáp ứng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/1-1661247592620.jpeg\" alt=\"Số lao động cần nhà ở xã hội rất lớn, chưa thể đáp ứng - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/1-1661247592620.jpeg\" data-photo-id=\"2105759\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105759\" data-content-target=\"/an-sinh/so-lao-dong-can-nha-o-xa-hoi-rat-lon-chua-the-dap-ung-20220823164344206.htm\"> <figcaption> <p>Tỉnh Quảng Nam họp về phát triển nhà ở xã hội, nhà ở cho công nhân, người lao động ở khu công nghiệp (Ảnh: C.B).</p> </figcaption></figure> <p>Theo ông Nguyễn Phú - Giám đốc Sở Xây dựng, đến nay, toàn tỉnh có 6 dự án nhà ở xã hội, nhà ở công nhân khu công nghiệp đang triển khai trên tổng diện tích gần 75ha.</p> <p>Ngoài ra, hiện trên địa bàn tỉnh có gần 10ha quỹ đất phát triển nhà ở xã hội từ dự án nhà ở thương mại đang triển khai thực hiện.</p> <p>Đánh giá việc thực hiện chính sách nhà ở xã hội, nhà ở công nhân, Giám đốc Sở Xây dựng Quảng Nam cho hay, hoạt động này nhận được sự đồng tình và ủng hộ của các cấp, bộ ngành, địa phương và người dân thời gian qua.</p> <p>Tuy nhiên, việc phát triển nhà ở xã hội trên địa bàn tỉnh chưa đáp ứng đủ nhu cầu của các đối tượng thuộc diện được hưởng chính sách nhà ở xã hội.</p> <p>\"Việc phát triển các dự án nhà ở thương mại góp phần chỉnh trang đô thị, phát triển hạ tầng kỹ thuật, hạ tầng xã hội, giảm giá thành đất nền khai thác và giải quyết một số nhu cầu nhà ở, đất ở cho các đối tượng xã hội\", Giám đốc Sở Xây dựng Quảng Nam nhận định.</p> <p>Cũng theo Giám đốc Sở Xây dựng, việc dành quỹ đất phát triển nhà ở xã hội ngay trong các dự án phát triển nhà ở thương mại, dự án khu đô thị sẽ từng bước đáp ứng nhu cầu về loại nhà ở này trên địa bàn tỉnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Số lao động cần nhà ở xã hội rất lớn, chưa thể đáp ứng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20853'%2F%3E\" alt=\"Số lao động cần nhà ở xã hội rất lớn, chưa thể đáp ứng - 2\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/2-1661247624788.jpeg\" data-photo-id=\"2105761\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105761\" data-content-target=\"/an-sinh/so-lao-dong-can-nha-o-xa-hoi-rat-lon-chua-the-dap-ung-20220823164344206.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/2-1661247624788.jpeg\"> <figcaption> <p>Một dự án nhà ở thu nhập thấp cho công nhân tại khu công nghiệp Điện Nam - Điện Ngọc, thị xã Điện Bàn đang xây dựng dở dang (Ảnh: C.B).</p> </figcaption></figure> <p>Giám đốc Sở Xây dựng Quảng Nam cũng chỉ ra một số tồn tại khó khăn trong việc làm nhà ở xã hội cho công nhân, người lao động.</p> <p>Trước hết là vì tập tính sở hữu, thói quen văn hóa của người dân địa phương luôn muốn sở hữu nhà đất riêng, lâu dài như của để dành cho con cháu.</p> <p>Giá một lô đất ven đô, cách trung tâm 4-5km hiện có giá khoảng 1 tỷ đồng trong khi so với giá một căn hộ nhà ở xã hội tại trung tâm chỉ 500-600 triệu đồng. Vậy nhưng người dân chỉ muốn mua đất nền và tích lũy xây nhà.</p> <p>Nguyện vọng khác, người dân muốn được tự do lựa chọn quy mô, vị trí khi mua dự án nhà ở thương mại để thuận lợi hơn trong thụ hưởng các tiện ích xã hội và các nhu cầu sinh hoạt, hơn là bó buộc tại một vị trí dự án.</p> <p>Do vậy, các đối tượng có thu nhập thấp thường hướng lựa chọn đến các nhà ở, đất ở thương mại giá rẻ dù có xa trung tâm.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Riêng về việc thực hiện gói 6.600 tỷ, đến nay đã có hơn 28.600 lượt người đăng ký nhận tiền hỗ trợ thuê nhà ở, với kinh phí gần 15 tỷ đồng. Trong đó 3 địa phương có số lao động cao là thị xã Điện Bàn, TP Tam Kỳ và huyện Núi Thành. Đây là những địa phương có số lượng công nhân nhiều nhất của tỉnh.</p> </div> <p>Ông Nguyễn Quí Quý - Phó Giám đốc Sở LĐ-TB&amp;XH cho hay hiện toàn tỉnh có hơn 60 nghìn lao động làm việc ở các khu công nghiệp. Trong đó số lao động có nhu cầu nhà ở rất lớn, hiện đang ở trọ.</p> <p>Theo ông Quý, lao động làm việc tại các doanh nghiệp trên địa bàn tỉnh ở trọ nhiều, có mức thu nhập không cao (chủ yếu tập trung ở lĩnh vực may mặc), đời sống còn nhiều khó khăn, phải thuê ở trọ.</p> <p>Lãnh đạo Sở Lao động cho rằng cần có nhiều chính sách với đối tượng này.</p> <p>Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Quảng Nam cũng cho hay, chính sách hỗ trợ công nhân thuê nhà theo Quyết định 08 của Thủ tướng Chính phủ chỉ thực hiện trong một khoảng thời gian nhất định, về lâu dài cần có các chính sách mang tính ổn định như làm nhà ở xã hội, nhà cho người có thu nhập thấp.</p> <p>\"Tỉnh cần có chính sách để xây dựng các thiết chế văn hóa, sinh hoạt giải trí, nhà trẻ, nhà mẫu giáo trong khu công nghiệp, cụm công nghiệp để hướng tới đảm bảo các điều kiện tốt hơn cho công nhân, giúp giảm tỷ lệ lao động bỏ việc, chuyển việc, góp phần ổn định thị trường lao động, phục hồi phát triển kinh tế - xã hội\", Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Quảng Nam phát biểu.</p> <p>Phó Chủ tịch UBND tỉnh Ông Trần Anh Tuấn cho rằng, nhu cầu nhà ở xã hội, nhà ở thu nhập thấp trên địa bàn tỉnh hiện khá lớn nhưng chưa có dự án nào đưa vào sử dụng phục vụ công nhân, người lao động. Hiện mới có một số dự án đang triển khai, số khác thì chưa thực hiện.</p> <p>Phó Chủ tịch tỉnh Quảng Nam yêu cầu các Sở, ngành tập trung giải quyết căn cơ những vấn đề về nhà ở cho công nhân, người thu nhập thấp. Nếu có dự án vướng mắc thì hướng dẫn, hỗ trợ, yêu cầu nhà đầu tư ấn định thời gian đầu tư, không để kéo dài.</p> <div class=\"dantri-widget dantri-widget--corona\" contenteditable=\"false\" data-id=\"subsidies\"></div> </div>"}