{"url": "https://dantri.com.vn/an-sinh/quy-dinh-keo-dai-tuoi-nghi-huu-voi-can-bo-lanh-dao-quan-ly-20221018231304478.htm", "title": "Quy định kéo dài tuổi nghỉ hưu với cán bộ lãnh đạo, quản lý", "abstract": "(Dân trí) - Một số chức danh với cán bộ công chức được quy định thời gian công tác khi nghỉ hưu ở tuổi cao hơn khoảng 5 năm so với quy định chung…", "content_html": "<div class=\"singular-content\"> <p>Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh vừa ký ban hành Nghị định số 83/2022/NĐ-CP ngày 18/10/2022 quy định về nghỉ hưu ở tuổi cao hơn đối với cán bộ, công chức giữ chức vụ lãnh đạo, quản lý.</p> <p>Theo đó, đối với cán bộ, công chức nữ giữ các chức vụ, chức danh dưới đây nghỉ hưu ở tuổi cao hơn nhưng không vượt quá 60 tuổi, gồm: Phó Trưởng ban, cơ quan Đảng ở trung ương; Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Phó Tổng Biên tập Báo Nhân dân, Phó Tổng Biên tập Tạp chí Cộng sản. Phó Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam…</p> <p>Phó Chủ tịch Hội đồng Dân tộc, Phó Chủ nhiệm các Ủy ban của Quốc hội, Phó Chủ nhiệm Văn phòng Quốc hội; Phó Chánh án Tòa án nhân dân tối cao; Phó Viện trưởng Viện Kiểm sát nhân dân tối cao;</p> <p>Thứ trưởng, cấp phó của người đứng đầu cơ quan ngang bộ; Phó Chủ nhiệm Văn phòng Chủ tịch nước, Phó Tổng Kiểm toán Nhà nước; Phó trưởng các tổ chức chính trị - xã hội ở trung ương...</p> <p>Phó Bí thư tỉnh ủy, thành ủy, đảng ủy khối trực thuộc trung ương; Chủ tịch HĐND, Chủ tịch UBND tỉnh, thành phố trực thuộc trung ương; Ủy viên Ủy ban Kiểm tra Trung ương; Giám đốc Nhà xuất bản Chính trị quốc gia Sự thật…</p> <p>Viện trưởng Viện Nghiên cứu lập pháp thuộc Ủy ban Thường vụ Quốc hội; Giám đốc Đại học Quốc gia Hà Nội; Giám đốc Đại học Quốc gia Thành phố Hồ Chí Minh; Tổng giám đốc Bảo hiểm xã hội Việt Nam; Trưởng ban Ban quản lý Lăng Chủ tịch Hồ Chí Minh; Chủ tịch Ủy ban giám sát tài chính Quốc gia;</p> <p>Phó Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp. Phó Chủ tịch HĐND, Phó Chủ tịch UBND thành phố Hà Nội và Thành phố Hồ Chí Minh; Ủy viên Thường trực Hội đồng Dân tộc và các Ủy ban của Quốc hội; Ủy viên Ban Thường vụ kiêm Trưởng các Ban đảng của Thành ủy thành phố Hà Nội và Thành phố Hồ Chí Minh. Ủy viên Ban Thường vụ tỉnh ủy, thành ủy là người dân tộc thiểu số.</p> <p>Cũng theo Nghị định, với các công chức được bổ nhiệm chức danh Thẩm phán Tòa án nhân dân tối cao, Kiểm sát viên Viện kiểm sát nhân dân tối cao, thời gian công tác khi nghỉ hưu ở tuổi cao hơn không quá 65 tuổi đối với nam và 60 tuổi đối với nữ.</p> <p>So với quy định chung hiện hành về độ tuổi nghỉ hưu năm 2022 là 60 tuổi 6 tháng đối với nam, 55 tuổi 8 tháng đối với nữ thì thời gian kéo dài tuổi công tác với cán bộ công chức theo Nghị định số 83 cao hơn khoảng 5 năm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nghị định cũng quy định rõ nguyên tắc thực hiện nghỉ hưu ở độ tuổi cao hơn là bảo đảm khách quan, công bằng, công khai và đúng quy định. Trong thời gian thực hiện chính sách nghỉ hưu ở tuổi cao hơn, nếu cán bộ, công chức có nguyện vọng nghỉ làm việc thì được giải quyết chế độ hưu trí theo quy định của pháp luật.</p> </div> </div>"}