{"url": "https://dantri.com.vn/an-sinh/thanh-tra-viec-thuc-hien-cac-chinh-sach-ho-tro-covid-19-tai-bac-lieu-20220728092808617.htm", "title": "Thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu", "abstract": "(Dân trí) - \"Đây là cuộc thanh tra theo kế hoạch, cũng là dịp đánh giá lại công tác chính sách hỗ trợ của địa phương, việc nào tốt phát huy, nếu chưa tốt thì khắc phục\", lãnh đạo Thanh tra Bộ LĐ-TB&XH cho biết.", "content_html": "<div class=\"singular-content\"> <p>Ngày 28/7, đoàn thanh tra của Bộ LĐ-TB&amp;XH làm việc với tỉnh Bạc Liêu, công bố quyết định thanh tra việc thực hiện các chính sách hỗ trợ người lao động (NLĐ) và người sử dụng lao động gặp khó khăn do đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/thanh-tra-viec-thuc-hien-cac-chinh-sach-ho-tro-covid-19-tai-bac-lieu-20220728092808617.htm\">Covid-19</a> trên địa bàn tỉnh này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/img5508-1658974603833.jpeg\" alt=\"Thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu - 1\" data-width=\"3334\" data-height=\"2222\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/img5508-1658974603833.jpeg\" data-photo-id=\"2071292\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071292\" data-content-target=\"/an-sinh/thanh-tra-viec-thuc-hien-cac-chinh-sach-ho-tro-covid-19-tai-bac-lieu-20220728092808617.htm\"> <figcaption> <p>Ông Lê Hữu Long, Phó Chánh Thanh tra Bộ LĐ-TB&amp;XH, công bố quyết định thanh tra tại tỉnh Bạc Liêu (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Cụ thể, đoàn thanh tra của Bộ LĐ-TB&amp;XH thanh tra việc thực hiện Nghị quyết 68/NQ-CP ngày 1/7/2021 của Chính phủ, về một số chính sách hỗ trợ người lao động và người sử dụng lao động gặp khó khăn do dịch Covid-19; Nghị quyết 126/NQ-CP ngày 8/10/2021 của Chính phủ, sửa đổi, bổ sung Nghị quyết 68; Nghị quyết 116/NQ-CP ngày 24/9/2021 của Chính phủ về chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng dịch Covid-19 từ Quỹ bảo hiểm thất nghiệp.</p> <p>Đoàn thanh tra do ông Lê Hữu Long, Phó Chánh Thanh tra Bộ LĐ-TB&amp;XH, làm trưởng đoàn, cùng một số thành viên của Thanh tra Bộ, Cục Việc làm, Bảo hiểm xã hội Việt Nam. Thời gian thanh tra không quá 30 ngày kể từ ngày công bố quyết định thanh tra. Thời kỳ thanh tra từ ngày 1/7/2021 đến thời điểm thanh tra.</p> <p>\"Đây là cuộc thanh tra theo kế hoạch, cũng là dịp đánh giá lại việc tổ chức thực hiện công tác chính sách hỗ trợ của địa phương. Thanh tra một cách rõ ràng, khách quan, việc nào tốt phát huy, nếu chưa tốt thì khắc phục. Ngoài ra, qua các cuộc thanh tra cũng nhằm đánh giá lại các nghị quyết chính sách hỗ trợ vừa qua\", ông Lê Hữu Long cho hay.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/07/28/thanh-tra-bo-ldtbxh-1658981178877/0_01_08.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/07/28/thanh-tra-bo-ldtbxh-1658981178877.mp4\" data-video-key=\"dc6a1f1c7988356780a6c18ffcdb7d53\" data-video-id=\"154625\"></video><figcaption> <p>Công bố quyết định, kế hoạch thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu (Video: Huỳnh Hải)</p> </figcaption></figure> <p>Ông Bùi Minh Túy, Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Bạc Liêu cho biết, đối với các chính sách hỗ trợ người lao động, người sử dụng lao động do ảnh hưởng dịch Covid-19, UBND tỉnh đã chỉ đạo các cấp, ngành, địa phương thực hiện theo phương châm đi từng ngõ, gõ từng nhà, rà từng đối tượng với nguyên tắc \"Khẩn trương, trách nhiệm, đúng đối tượng, đúng quy định\".</p> <p>Tổng kinh phí mà tỉnh này hỗ trợ là hơn 500 tỷ đồng, trong đó từ Trung ương hơn 124 tỷ đồng, huy động trên 68 tỷ đồng, còn lại là của địa phương.</p> <p>Theo ông Túy, việc chi hỗ trợ cho các đối tượng khó khăn do dịch Covid-19 được tích cực thực hiện. Tuy nhiên, do kinh phí của tỉnh còn nhiều khó khăn nên việc thực hiện chính sách hỗ trợ cho người dân, người lao động, hộ kinh doanh và một số đối tượng đặc thù từng lúc chưa kịp thời.</p> <p>\"UBND tỉnh Bạc Liêu kiến nghị Bộ LĐ-TB&amp;XH đề xuất Chính phủ, Bộ Tài chính xem xét, bổ sung thêm kinh phí cho tỉnh ngoài kinh phí được quy định tại điểm d, khoản 2, mục I, Nghị quyết 68/NQ-CP để tỉnh thực hiện chính sách hỗ trợ NLĐ không có giao kết hợp đồng lao động và một số đối tượng đặc thù khác vì hiện tại đối tượng này chiếm số lượng khá lớn, trong khi ngân sách của tỉnh không đảm bảo\", Phó Giám đốc Sở LĐ-TB&amp;XH Bạc Liêu nêu kiến nghị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Thanh tra việc thực hiện các chính sách hỗ trợ Covid-19 tại Bạc Liêu - 2\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/img5526-1658981048228.jpeg\" data-photo-id=\"2071520\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071520\" data-content-target=\"/an-sinh/thanh-tra-viec-thuc-hien-cac-chinh-sach-ho-tro-covid-19-tai-bac-lieu-20220728092808617.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/img5526-1658981048228.jpeg\"> <figcaption> <p>Phó Chủ tịch UBND tỉnh Bạc Liêu Phan Thanh Duy đề nghị các đơn vị, địa phương phải phối hợp chặt chẽ với đoàn thanh tra (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Ông Phan Thanh Duy, Phó Chủ tịch UBND tỉnh Bạc Liêu cho biết, dịch bệnh Covid-19 bùng phát đã ảnh hưởng rất lớn đến phát triển kinh tế xã hội của tỉnh. Tỉnh vừa phải chống dịch, vừa chỉ đạo quyết liệt làm sao các chính sách hỗ trợ đến được với người dân một cách sớm nhất. Tuy nhiên, trong quá trình triển khai vẫn còn nhiều khó khăn, vướng mắc.</p> <p>\"Rất mong qua thanh tra, đoàn thanh tra chỉ ra được những vấn đề còn hạn chế, tồn tại để tỉnh tháo gỡ, đánh giá rút kinh nghiệm, thậm chí có kiểm điểm nếu có sai sót\", ông Duy nhấn mạnh.</p> <p>Phó Chủ tịch tỉnh Bạc Liêu cũng thống nhất cao kế hoạch, chương trình làm việc của đoàn thanh tra và UBND tỉnh sẽ có chỉ đạo các đơn vị phối hợp chặt chẽ với đoàn.</p> <p>\"Các đơn vị phải thực hiện đúng lịch, thời gian làm việc của đoàn thanh tra, cung cấp đầy đủ báo cáo, thông tin, số liệu, cử cán bộ có chuyên môn liên quan làm việc. Trong quá trình thanh tra, vấn đề nào đoàn lưu ý chưa tốt thì cầu thị, tiếp thu, lắng nghe, sai thì nhận để sửa, sai mà không chịu sai là không được\", ông Duy lưu ý các sở, ngành, địa phương tỉnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\">Kết quả thực hiện các chính sách tại Bạc Liêu</p> <p>Chính sách giảm mức đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp: có 586 đơn vị, 18.188 người, số tiền hơn 5,4 tỷ đồng; Tạm dừng đóng bảo hiểm xã hội vào quỹ hưu trí và tử tuất: 1 đơn vị, 691 người, số tiền hơn 2,9 tỷ đồng; Hỗ trợ đào tạo, bồi dưỡng, nâng cao trình độ kỹ năng nghề: 0; Tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương: 3.604 người, số tiền hơn 10 tỷ đồng; Hỗ trợ người lao động ngừng việc: 1.867 người, số tiền hơn 2,4 tỷ đồng; Hỗ trợ người lao động chấm dứt hợp đồng lao động không đủ điều kiện hưởng trợ cấp thất nghiệp: 3 người, số tiền 12 triệu đồng;</p> <p>Hỗ trợ tiền ăn cho người phải điều trị và cách ly y tế: với F0, phê duyệt 15.027 người, số tiền hơn 13,4 tỷ đồng, đã chi 5.683 người, số tiền hơn 5,1 tỷ đồng; với F, phê duyệt 16.947 người, số tiền hơn 14,8 tỷ đồng, đã chi 15.021 người, số tiền 13 tỷ đồng; với đối tượng khác (trẻ em, người cao tuổi…), phê duyệt 8.311 người, số tiền hơn 8,3 tỷ đồng, đã chi 6.964 người, số tiền hơn 6,9 tỷ đồng.</p> <p>Hỗ trợ tiền ăn cho người phải điều trị và cách ly y tế: với F0, phê duyệt 3.544 người, số tiền hơn 2,1 tỷ đồng, đã chi 2.385 người, số tiền 1,5 tỷ đồng; với F1, phê duyệt 29 người, số tiền 15 triệu đồng, chi đủ.</p> <p>Hỗ trợ viên chức hoạt động nghệ thuật và người lao động là hướng dẫn viên du lịch: 55 người, số tiền hơn 200 triệu đồng.</p> <p>Hỗ trợ lao động không có giao kết hợp đồng lao động và đối tượng đặc thù của địa phương: phê duyệt 166.163 người, số tiền hơn 278 tỷ đồng, đã chi 166.664 người, số tiền hơn 274 tỷ đồng.</p> <p>Hỗ trợ hộ/người kinh doanh: phê duyệt 7.191 hộ/người, số tiền hơn 21,5 tỷ đồng, đã chi 7.125 hộ/người, số tiền hơn 21,3 tỷ đồng.</p> <p>Hỗ trợ người sử dụng lao động vay vốn để trả lương ngừng việc, trả lương phục hồi sản xuất: 6 đơn vị, 2.954 người, số tiền hơn 10 tỷ đồng.</p> <p>Hỗ trợ người lao động từ quỹ bảo hiểm thất nghiệp: 26.506 người, số tiền 63,5 tỷ đồng; Hỗ trợ giảm mức đóng bảo hiểm thất nghiệp cho người sử dụng lao động: 590 đơn vị, 20.740 người, số tiền hơn 9,1 tỷ đồng.</p> </div> </div>"}