{"url": "https://dantri.com.vn/an-sinh/ai-duoc-tang-luong-khi-luong-co-so-tang-len-18-trieu-dongthang-20221113161345196.htm", "title": "Ai được tăng lương khi lương cơ sở tăng lên 1,8 triệu đồng/tháng?", "abstract": "(Dân trí) - Dù chỉ đối tượng cán bộ, công chức, viên chức được tăng lương khi lương cơ sở điều chỉnh lên mức 1,8 triệu đồng/tháng nhưng vẫn có những thay đổi, ảnh hưởng tới đời sống người lao động khi các loại phụ cấp, trợ cấp cũng tăng...", "content_html": "<div class=\"singular-content\"> <p>Ngày 11/11 vừa qua, sau nhiều phiên thảo luận, Quốc hội đã biểu quyết thông qua việc điều chỉnh tiền lương đối với khu vực công. Quốc hội thống nhất chưa thực hiện cải cách tổng thể chính sách tiền lương trong năm 2023, thay vào đó sẽ tăng lương cơ sở cho cán bộ, công chức, viên chức lên 1,8 triệu đồng/tháng từ ngày 1/7/2023.</p> <p>Nêu lý do chốt thời điểm tăng lương là 1/7/2023, Chủ nhiệm Ủy ban Pháp luật giải thích, một số ý kiến đề nghị điều chỉnh lương sớm, từ đầu năm nhưng 1/1/2023 là thời điểm đúng Tết Dương lịch, cận Tết Âm lịch. Đây là thời điểm nhạy cảm bởi nhu cầu mua sắm và sử dụng hàng hóa, dịch vụ của người dân, doanh nghiệp tăng mạnh, tạo sức ép lên điều hành giá và tâm lý tăng lương kèm với tăng giá sẽ ảnh hưởng đến đời sống của người dân.</p> <p>Cân nhắc nhiều lý do, Quốc hội chốt thời điểm, mức tăng là 310.000 đồng/tháng so với mức lương cơ sở hiện hành (1,49 triệu đồng/tháng).</p> <p>Hiện nay, trong thị trường lao động có hai nhóm chính là cán bộ, công chức, viên chức đang hưởng lương từ ngân sách Nhà nước theo vị trí việc làm, chức danh, chức vụ và người lao động trong khu vực doanh nghiệp hưởng chế độ tiền lương từ thỏa thuận của người lao động và người sử dụng lao động.</p> <p>Căn cứ Nghị quyết của Quốc hội, cải cách tiền lương theo tinh thần của Nghị quyết 27 năm 2018 của Bộ Chính trị vẫn chưa được thực hiện mà chỉ thực hiện tăng lương cơ sở cho cán bộ, công chức, viên chức.</p> <p>Do đó, khi lương cơ sở tăng lên 1,8 triệu đồng/tháng từ 1/7/2023, lương với cán bộ, công chức, viên chức được thay đổi đáng kể, căn cứ theo công thức tính lương đang áp dụng. </p> <p><em>Lương = Hệ số x Mức lương cơ sở</em></p> <p>Trong đó, hệ số vẫn đang được áp dụng theo các bảng phụ lục ban hành kèm theo Nghị định 204/2004/NĐ-CP theo vị trí việc làm, chức danh, chức vụ và áp dụng với từng đối tượng cụ thể khác nhau. Mức lương cơ sở được đổi từ 1,49 thành 1,8 triệu đồng. </p> <p>Với người lao động trong khu vực doanh nghiệp lương được tính theo thỏa thuận của các bên, không hề bị ảnh hưởng bởi sự thay đổi của lương cơ sở.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Khoản 1 Điều 90 Bộ luật Lao động có đề cập đến quy định liên quan đến tiền lương nêu rõ: \"Tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện công việc, bao gồm mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác\".</p> </div> <p>Tuy nhiên, dù lương không ảnh hưởng nhưng khi lương cơ sở tăng lên 1,8 triệu đồng/tháng thì vẫn sẽ có những thay đổi ảnh hưởng đến đời sống của người lao động, như:</p> <p>- Tăng mức đóng bảo hiểm xã hội (BHXH) bắt buộc, bảo hiểm y tế (BHYT) tối đa hoặc theo hộ gia đình; Tăng điều kiện hưởng 100% chi phí khám, chữa bệnh của người tham gia BHYT 5 năm liên tục.</p> <p>- Tăng trợ cấp, phụ cấp: Tăng mức trợ cấp dưỡng sức, phục hồi sức khỏe sau ốm đau; Tăng mức trợ cấp 1 lần khi sinh con hoặc nhận nuôi con nuôi dưới 6 tháng tuổi; Tăng mức dưỡng sức, phục hồi sức khỏe sau thai sản; Tăng mức lương hưu thấp nhất; Tăng mức trợ cấp mai táng; Tăng mức trợ cấp tuất hàng tháng...</p> </div>"}