{"url": "https://dantri.com.vn/an-sinh/an-giang-khong-ton-dong-ho-so-xac-nhan-nguoi-co-cong-20220728155213218.htm", "title": "An Giang: Không tồn đọng hồ sơ xác nhận người có công", "abstract": "(Dân trí) - Đến nay, An Giang không còn hồ sơ nào theo diện tồn đọng, góp phần đảm bảo các quyền lợi cho đối tượng chính sách theo đúng chủ trương của Đảng, chính sách pháp luật của Nhà nước.", "content_html": "<div class=\"singular-content\"> <p><strong>5 năm thực hiện Pháp lệnh ưu đãi người có công</strong></p> <p>Ông Châu Văn Ly, Giám đốc Sở LĐ-TB&amp;XH An Giang cho biết, đến nay, địa phương đã tổ chức xác nhận và thực hiện đúng, đủ, kịp thời các chế độ ưu đãi trên 40.000 người có công. Trong đó, có 142 lão thành cách mạng, 89 cán bộ Tiền khởi nghĩa, 9.491 liệt sĩ, 760 Mẹ Việt Nam Anh hùng (hiện có 15 mẹ còn sống), 43 Anh hùng lực lượng vũ trang nhân dân, 6.075 thương - bệnh binh, trên 5.500 người hoạt động kháng chiến, 18.700 người có công giúp đỡ cách mạng, 750 người hoạt động kháng chiến bị nhiễm chất độc hóa học...</p> <p>Ngoài ra, giai đoạn 2017-2022, ngành LĐ-TB&amp;XH tỉnh An Giang đã thực hiện chế độ theo quy định trên 2.900 trường hợp thuộc các nhóm \"Cựu chiến binh\" với tổng kinh phí chi trả gần 45 tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/anh-10-1-1658997845770.jpg\" alt=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/anh-10-1-1658997845770.jpg\" data-photo-id=\"2071959\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071959\" data-content-target=\"/an-sinh/an-giang-khong-ton-dong-ho-so-xac-nhan-nguoi-co-cong-20220728155213218.htm\"> <figcaption> <p>Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh An Giang Lê Văn Nưng tặng quà người có công với cách mạng tiêu biểu (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Qua 5 năm thực hiện các Pháp lệnh về ưu đãi người có công với cách mạng, tỉnh An Giang đã thẩm định hồ sơ và giải quyết chế độ ưu đãi theo quy định cho khoảng 5.000 trường hợp người có công, thân nhân người có công; trong đó có 97 trường hợp được Chủ tịch nước ký Quyết định phong tặng, truy tặng danh hiệu vinh dự Nhà nước bà Mẹ Việt Nam anh hùng.</p> <p>Hiện nay, An Giang không còn hồ sơ nào ở diện tồn đọng theo Quyết định số 408/QĐ-LĐTBXH, góp phần đảm bảo các quyền lợi cho đối tượng chính sách theo đúng chủ trương của Đảng, chính sách pháp luật của Nhà nước.</p> <p>Bên cạnh đó, trong dịp Tết Nguyên đán và kỷ niệm Ngày Thương binh - Liệt sỹ hàng năm, UBND tỉnh cùng các địa phương tổ chức họp mặt, thăm, tặng quà trên 70.000 lượt đối tượng và gia đình người có công, với kinh phí khoảng 50 tỷ đồng/năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20527'%2F%3E\" alt=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 2\" data-width=\"1024\" data-height=\"527\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/anh-12-1658997845821.jpg\" data-photo-id=\"2071960\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071960\" data-content-target=\"/an-sinh/an-giang-khong-ton-dong-ho-so-xac-nhan-nguoi-co-cong-20220728155213218.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/anh-12-1658997845821.jpg\"> <figcaption> <p>Lãnh đạo tỉnh An Giang tặng quà người có công tiêu biểu (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Trong 5 năm qua, thực hiện Kế hoạch 27 của Ban Thường vụ Tỉnh ủy về việc phát động đảng viên, cán bộ, công chức, viên chức thực hành tiết kiệm, góp phần chăm lo công tác <a href=\"https://dantri.com.vn/an-sinh.htm\" data-auto-link-id=\"61358e2dfb044100119a147a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358e2dfb044100119a147a\" data-content-target=\"/an-sinh/an-giang-khong-ton-dong-ho-so-xac-nhan-nguoi-co-cong-20220728155213218.htm\">an sinh</a> xã hội và vận động \"quỹ đền ơn đáp nghĩa\" toàn tỉnh được trên 37,5 tỷ đồng, đạt 150% chỉ tiêu đề ra.</p> <p>Từ nguồn quỹ này, tỉnh đã tiến hành xây mới 270 căn và sửa chữa 273 căn nhà tình nghĩa; hỗ trợ 17 hộ nghèo có thành viên thuộc đối tượng chính sách, người có công và thăm, tặng quà hàng trăm gia đình người có công có hoàn cảnh khó khăn.</p> <p>Tiếp tục thực hiện Quyết định 22 của Thủ tướng Chính phủ hỗ trợ người có công với cách mạng về nhà ở, từ năm 2017 đến nay, An Giang đã hỗ trợ 4.502 căn nhà (2.391 cất mới và 2.121 sửa chữa) với kinh phí trên 161,45 tỷ đồng.</p> <p> \"Với nhiều nỗ lực, An Giang được đánh giá là 1 trong những địa phương đi đầu cả nước về thực hiện tốt các chủ trương, chính sách của Đảng và pháp luật của Nhà nước về ưu đãi người có công. 156/156 xã, phường, thị trấn được UBND tỉnh tặng bằng công nhận làm tốt công tác thương binh, liệt sĩ và người có công\", Giám đốc Sở LĐ - TB&amp;XH An Giang Châu Văn Ly chia sẻ thêm.</p> <p><strong>Dù khó khăn, ưu tiên việc đền ơn đáp nghĩa </strong></p> <p>Phó Chủ tịch UBND tỉnh An Giang Lê Văn Phước cho biết, trong những năm qua, dù điều kiện kinh tế của tỉnh còn khó khăn, Đảng bộ và Nhân dân An Giang đã cố gắng cao nhất để chăm lo đời sống vật chất và tinh thần của các thương binh, bệnh binh, gia đình liệt sĩ, Mẹ Việt Nam Anh hùng và người có công với cách mạng.</p> <p>Qua đó, mong muốn bù đắp phần nào cho những hy sinh, mất mát của người có công và gia đình người có công trong tỉnh, với nhiều việc làm nhân ái như: Đóng góp cho Quỹ Đền ơn đáp nghĩa; xây dựng, sửa chữa nhà tình nghĩa, nhà đồng đội; chăm sóc thương binh, bệnh binh khó khăn, chăm sóc bố, mẹ liệt sĩ cô đơn, con liệt sĩ mồ côi… trở thành những việc làm thường xuyên của toàn xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20759'%2F%3E\" alt=\"An Giang: Không tồn đọng hồ sơ xác nhận người có công  - 3\" data-width=\"1024\" data-height=\"759\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/anh-8-1658997845807.jpg\" data-photo-id=\"2071961\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071961\" data-content-target=\"/an-sinh/an-giang-khong-ton-dong-ho-so-xac-nhan-nguoi-co-cong-20220728155213218.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/anh-8-1658997845807.jpg\"> <figcaption> <p>Phó Chủ tịch UBND tỉnh An Giang Lê Văn Phước tặng quà người có công với cách mạng tiêu biểu (Ảnh: Minh Anh).</p> </figcaption></figure> <p>Đặc biệt, việc tổ chức quy tập hài cốt liệt sỹ, đi tìm đồng đội, tu bổ, xây dựng lại Nghĩa trang liệt sĩ được các cấp ủy Đảng, chính quyền Nhân dân, các tổ chức kinh tế, chính trị, xã hội, cá nhân, doanh nghiệp quan tâm và tích cực tham gia.</p> <p>Để tiếp tục chăm lo tốt hơn nữa đối với những người có công, Phó Chủ tịch UBND tỉnh An Giang Lê Văn Phước yêu cầu trong thời gian tới, các cấp ủy, chính quyền, Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội cần tập trung thực hiện tốt hơn nữa các chính sách ưu đãi người có công với cách mạng.</p> <p>Đặc biệt quan tâm, giúp đỡ thiết thực và có hiệu quả các gia đình chính sách về vật chất cũng như tinh thần, nhất là những người, những gia đình còn nhiều khó khăn trong cuộc sống với mục tiêu \"các gia đình có công đều có mức sống ngang bằng hoặc cao hơn mức sống trung bình của người dân\".</p> <p>Tiếp tục phát động sâu rộng hơn nữa phong trào \"Đền ơn đáp nghĩa\", toàn dân chăm sóc người có công, thực hiện tốt phương châm \"Nhà nước, Nhân dân và những người được hưởng chính sách ưu đãi cùng phấn đấu\".</p> <p>Tạo mọi điều kiện thuận lợi để các thương binh, bệnh binh, người có công, gia đình có công tiếp tục phát huy ý chí tự lực tự cường, phát triển sản xuất, cải thiện đời sống và tham gia các hoạt động xã hội, góp phần tích cực vào sự nghiệp xây dựng quê hương, đất nước.</p> </div>"}