{"url": "https://dantri.com.vn/an-sinh/ca-nuoc-con-khoang-200-ngan-liet-sy-chua-tim-thay-hai-cot-20220719140535467.htm", "title": "Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt", "abstract": "(Dân trí) - Đó là một trong những nội dung Bộ trưởng Bộ LĐ - TB & Xã hội Đào Ngọc Dung đề cập tại lễ biểu dương các tập thể, người có công tiêu biểu trong phong trào \"Đền ơn đáp nghĩa\" tại Nam Định sáng 19/7.", "content_html": "<div class=\"singular-content\"> <p>Phát biểu tại buổi lễ, Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung chia sẻ, sinh thời Chủ tịch Hồ Chí Minh luôn dành tình cảm đặc biệt đối với thương binh, gia đình liệt sỹ và người có công với Tổ quốc.</p> <p>Thực hiện lời dạy của Người, 75 năm qua công tác chăm sóc người có công với cách mạng đã được Đảng, Nhà nước và nhân dân cả nước triển khai, đạt nhiều kết quả quan trọng. Hệ thống pháp luật chính sách người có công từng bước được hoàn thiện, đối tượng chính sách và chế độ ưu đãi người có công với cách mạng từng bước được mở rộng, nâng cao để cuộc sống thân nhân của họ được đầy đủ, ngày càng tốt đẹp hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/19/z357770022546559c0371a00a6d88f3a081a2f4171cb02-1658213874625.jpg?watermark=true\" alt=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/19/z357770022546559c0371a00a6d88f3a081a2f4171cb02-1658213874625.jpg?watermark=true\" data-photo-id=\"2057824\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057824\" data-content-target=\"/an-sinh/ca-nuoc-con-khoang-200-ngan-liet-sy-chua-tim-thay-hai-cot-20220719140535467.htm\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Theo Bộ trưởng Bộ LĐ-TB&amp;XH, trong công tác rà soát, giải quyết hồ sơ người có công tồn đọng, trong 5 năm qua (2017-2022) Bộ LĐ-TB&amp;XH phối hợp với Bộ Quốc phòng, Bộ công an bằng cách làm sáng tạo, công khai và minh bạch đã xem xét và giải quyết trên 7.000 hồ sơ tồn đọng; trình lãnh đạo Đảng, nhà nước công nhận và cấp bằng tổ quốc ghi công cho trên 2.400 trường hợp và công nhận trên 2.700 thương binh, người hưởng chính sách thương binh, trong đó phần lớn các liệt sỹ này đều đã hy sinh 50-60 năm trở lên.</p> <p>\"Ngày 16/7 vừa qua, khi trao bằng tổ quốc ghi công có những bác đã hy sinh hơn 91 năm. Đó là trường hợp của cụ Phạm Khánh (sinh năm 1869, quê Thanh Chương, Nghệ An) tham gia lực lượng Tự vệ đỏ tại Nghệ An khi đã 61 tuổi. Sau một thời gian dài chúng tôi đã tìm được tài liệu tiếng Pháp còn lưu giữ tại Cục Hồ sơ nghiệp vụ cho thấy cụ bị địch bắt giam, số tù 749 khi tham gia hoạt động cộng sản cùng đồng đội, cụ bị địch tra tấn dã man và đã hy sinh trong nhà lao Buôn Mê Thuột vào ngày 27/9/1931\", Bộ trưởng cho biết.</p> <p>Bộ trưởng bày tỏ sự vui mừng khi công tác chăm lo người có công với cách mạng đã và đang được lãnh đạo tỉnh quan tâm chu đáo. Phát triển kinh tế đã chú trọng đi đôi với đảm bảo tiến bộ công bằng xã hội.</p> <p>Qua đó chúng ta đã thường xuyên duy trì và thực hiện đầy đủ kịp thời các chính sách ưu đãi đối với 45.000 người có công và thân nhân của 36 nghìn liệt sỹ. Tỉnh đã hoàn thành việc hỗ trợ nhà ở cho người có công. Hiện nay toàn tỉnh không còn người có công thuộc hộ nghèo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201912%201275'%2F%3E\" alt=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 2\" data-width=\"1912\" data-height=\"1275\" data-original=\"https://icdn.dantri.com.vn/2022/07/19/z35777000990397b4759b6ba01588d1bfa35917a590d06-1658213874602.jpg?watermark=true\" data-photo-id=\"2057823\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057823\" data-content-target=\"/an-sinh/ca-nuoc-con-khoang-200-ngan-liet-sy-chua-tim-thay-hai-cot-20220719140535467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/19/z35777000990397b4759b6ba01588d1bfa35917a590d06-1658213874602.jpg?watermark=true\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung tặng quà Mẹ Việt Nam anh hùng nhân kỉ niệm 75 năm ngày Thương binh - Liệt sĩ (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Nhân dịp kỉ niệm 75 năm ngày thương binh liệt sỹ, <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+tr%C6%B0%E1%BB%9Fng+%C4%91%C3%A0o+ng%E1%BB%8Dc+dung.htm\" data-auto-link-id=\"5ff40676b00b7a0012bca266\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff40676b00b7a0012bca266\" data-content-target=\"/an-sinh/ca-nuoc-con-khoang-200-ngan-liet-sy-chua-tim-thay-hai-cot-20220719140535467.htm\">Bộ trưởng Đào Ngọc Dung</a> biểu dương và đánh giá cao những nỗ lực của các cấp các ngành, các đơn vị của tỉnh Nam Định trong việc duy trì và thực hiện tốt các chính sách ưu đãi người có công trong năm qua. Đồng thời, ông bày tỏ sự kính trọng và cảm phục đối với ý chí tự lực tự cường của các thương binh, bệnh binh, các gia đình thân nhân liệt sỹ, người có công đã khắc phục thương tật khó khăn hòa mình vào cuộc sống, tiếp tục cống hiến sức lực trí tuệ, trở thành những tấm gương sáng trong học tập lao động sản xuất và công tác.</p> <p>Bên cạnh những kết quả đạt được, Bộ trưởng Đào Ngọc Dung lưu ý, vẫn còn nhiều những vấn đề cần quan tâm, công tác xác nhận người có công tuy đã có tiến bộ nhưng một bộ phận người có công và thân nhân vẫn chưa được xác nhận.</p> <p>\"Đây là một sự thiệt thòi rất lớn do thời gian trôi qua, hồ sơ không còn, chứng cứ không còn, nhân chứng lịch sử cũng không còn. Vừa qua khi Bộ LĐ-TB&amp;XH xác nhận giải quyết 7.000 hồ sơ tồn đọng có những trường hợp để không nhầm liệt sỹ chúng tôi phải mất 6 tháng, và phải tìm tòi hồ sơ 4 quân khu mới kết luận được. Bộ luôn cố gắng ở mức cao nhất có thể\", Bộ trưởng nói.</p> <p>\"Cả nước hiện còn khoảng 200.000 liệt sỹ chưa tìm thấy hài cốt, trên 300 nghìn liệt sỹ chưa xác định danh tính. Đây là nỗi trăn trở của lãnh đạo Đảng, nhà nước và thân nhân các gia đình liệt sĩ\", Bộ trưởng chia sẻ.</p> <p>Trong giai đoạn tới thì Bộ sẽ phối hợp với các ban ngành rà soát các đối tượng nhiễm chất độc hóa học và sẽ công khai lấy ý kiến nhân dân để quyết định và đối chứng - không có gì qua mắt được nhân dân và chúng ta phải minh bạch.</p> <p>\"Tất cả đều công khai, minh bạch, đúng đối tượng, đúng chính sách thì được giải quyết, cương quyết xử lý nghiêm đối với những trường hợp lợi dụng, trục lợi chính sách\", Bộ trưởng Đào Ngọc Dung khẳng định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201844%201229'%2F%3E\" alt=\"Cả nước còn khoảng 200 ngàn liệt sỹ chưa tìm thấy hài cốt - 3\" data-width=\"1844\" data-height=\"1229\" data-original=\"https://icdn.dantri.com.vn/2022/07/19/z3577700177385a1fd2975f23505bc315e89c733b021bf-1658213874592.jpg?watermark=true\" data-photo-id=\"2057822\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057822\" data-content-target=\"/an-sinh/ca-nuoc-con-khoang-200-ngan-liet-sy-chua-tim-thay-hai-cot-20220719140535467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/19/z3577700177385a1fd2975f23505bc315e89c733b021bf-1658213874592.jpg?watermark=true\"> <figcaption> <p>Lãnh đạo tỉnh Nam Định trao quà cho những người có công, và tập thể trong phong trào \"Đền ơn đáp nghĩa\" (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Với Nam Định, Bộ trưởng đề nghị lãnh đạo tỉnh và các cấp các ngành, nhân dân trong thời gian tới tiếp tục thực hiện tốt chính sách ưu tiên ưu đãi người có công; nâng cao nhận thức cho cán bộ đảng viên, đặc biệt là thế hệ trẻ về sự hy sinh, đóng góp to lớn của các thế hệ người có công với cách mạng, xác định việc chăm lo người có công là bổn phận, nhiệm vụ thường xuyên lâu dài.</p> <p>Bộ trưởng lưu ý Nam Định cần đẩy mạnh huy động, đa dạng hóa các nguồn lực xã hội để chăm lo cho người có công. Chú trọng cải thiện nhà ở, nâng cấp các cơ sở nuôi dưỡng, điều dưỡng, chăm sóc người có công; đẩy mạnh phong trào đền ơn đáp nghĩa bằng những việc làm thiết thực, hiệu quả. Thường xuyên quan tâm, động viên khích lệ các gia đình thương binh, bệnh binh, người có công với cách mạng.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Đến nay, toàn quốc đã có 9,2 triệu người có công bao gồm cán bộ lão thành cách mạng, cán bộ tiền khởi nghĩa, các Mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động, thương binh, bệnh binh, thân nhân liệt sĩ... được hưởng các chế độ, chính sách ưu đãi; hơn 4 triệu người có công được tặng Huân chương, Huy chương và các phần thưởng, danh hiệu cao quý khác.</p> </div> </div>"}