{"url": "https://dantri.com.vn/an-sinh/28-tinh-hoan-thanh-chi-tra-ho-tro-nguoi-lao-dong-bi-anh-huong-dich-covid-19-20220906235226807.htm", "title": "28 tỉnh hoàn thành chi trả hỗ trợ người lao động bị ảnh hưởng dịch Covid-19", "abstract": "(Dân trí) - Ngành BHXH Việt Nam đã thực hiện chi trả gói hỗ trợ từ Quỹ Bảo hiểm thất nghiệp đạt khoảng 98% tổng số hồ sơ phải thực hiện. Hiện đã có 28 tỉnh, thành phố hoàn thành giải ngân.", "content_html": "<div class=\"singular-content\"> <p>Triển khai Nghị quyết số 24/2022/UBTVQH15 của Ủy ban Thường vụ Quốc hội về việc tiếp tục chi trả hỗ trợ đối với người lao động theo Nghị quyết số 03/2021/UBTVQH15, Bảo hiểm xã hội Việt Nam cho biết, tính đến 17h30 ngày 5/9, bảo hiểm xã hội 63 tỉnh, thành phố, cơ quan bảo hiểm xã hội các cấp đã chi hỗ trợ cho gần 359 nghìn người lao động với số tiền hơn 1.018 tỷ đồng.</p> <p>Như vậy, sau 25 ngày quyết liệt triển khai Nghị quyết số 24/2022/UBTVQH15, Bảo hiểm xã hội Việt Nam đã thực hiện chi trả gói hỗ trợ đạt khoảng 98% tổng số hồ sơ phải thực hiện tính đến thời điểm này. Hiện đã có bảo hiểm xã hội 28 tỉnh, thành phố hoàn thành việc chi trả gói hỗ trợ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"28 tỉnh hoàn thành chi trả hỗ trợ người lao động bị ảnh hưởng dịch Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/dscf9616-1662481434175.jpg?watermark=true\" alt=\"28 tỉnh hoàn thành chi trả hỗ trợ người lao động bị ảnh hưởng dịch Covid-19 - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/dscf9616-1662481434175.jpg?watermark=true\" data-photo-id=\"2123798\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123798\" data-content-target=\"/an-sinh/28-tinh-hoan-thanh-chi-tra-ho-tro-nguoi-lao-dong-bi-anh-huong-dich-covid-19-20220906235226807.htm\"> <figcaption> <p>Theo số liệu thống kê của bảo hiểm xã hội 63 tỉnh, thành phố, cơ quan bảo hiểm xã hội các cấp đã chi hỗ trợ cho gần 359.000 người lao động với số tiền hơn 1.018 tỷ đồng.</p> </figcaption></figure> <p>Nghị quyết số 24/2022/UBTVQH15 ngày 11/8/2022 của Ủy ban Thường vụ Quốc hội quyết định cho sử dụng thêm khoảng 1.155 tỷ đồng từ khoản kết dư quỹ bảo hiểm thất nghiệp (BHTN) đến hết năm 2021 để tiếp tục chi trả hỗ trợ đối với người lao động (NLĐ) đã nộp hồ sơ đúng thời hạn thuộc đối tượng hưởng theo Nghị quyết số 03/2021/UBTVQH15 ngày 24/9/2021. Thời gian thực hiện chi trả hỗ trợ NLĐ cần hoàn thành chậm nhất vào 10/9/2022.</p> <p>Việc ban hành Nghị quyết này tiếp tục khẳng định sự quan tâm, lãnh đạo, chỉ đạo đúng đắn của Đảng, Quốc hội, Chính phủ trong việc hỗ trợ kịp thời, trực tiếp, thiết thực đối với NLĐ, người sử dụng lao động (NSDLĐ) tham gia BHTN vượt qua khó khăn do ảnh hưởng bởi đại dịch Covid-19.</p> <p>Để tổ chức, thực hiện kịp thời, nhanh chóng, hiệu quả chính sách hỗ trợ theo Nghị quyết số 24, Tổng Giám đốc BHXH Việt Nam Nguyễn Thế Mạnh đã khẩn trương chỉ đạo toàn Ngành chuẩn bị các công tác để tổ chức hiệu quả gói hỗ trợ này đúng kế hoạch đặt ra.</p> <p>Theo đó, phát huy lợi thế của hệ thống dữ liệu công nghệ thông tin, chú trọng thông tin, tuyên truyền để NLĐ, NSDLĐ đã nộp hồ sơ đề nghị hưởng gói hỗ trợ đúng thời hạn được tiếp cận và thụ hưởng chính sách nhanh chóng; đặc biệt nêu cao vai trò, trách nhiệm nòng cốt của BHXH các địa phương để số tiền hỗ trợ từ quỹ BHTN đến đúng - đủ - kịp thời tới NLĐ.</p> <p>Tổng Giám đốc BHXH Việt Nam cũng yêu cầu các đơn vị nghiệp vụ, BHXH các tỉnh, thành phố tiếp tục bám sát tình hình thực tiễn triển khai gói hỗ trợ, kịp thời nắm bắt các khó khăn vướng mắc, phối hợp với Bộ ngành liên quan có các giải pháp tháo gỡ kịp thời.</p> </div>"}