{"url": "https://dantri.com.vn/an-sinh/ho-ngheo-can-ngheo-duoc-ho-tro-100-muc-dong-bhxh-tu-nguyen-20220819132304808.htm", "title": "Hộ nghèo, cận nghèo được hỗ trợ 100% mức đóng BHXH tự nguyện", "abstract": "(Dân trí) - Từ tháng 8/2022 đến hết tháng 12/2025, người thuộc hộ nghèo, cận nghèo trên địa bàn quận Long Biên (Hà Nội) khi tham gia BHXH tự nguyện sẽ được hỗ trợ 100% mức đóng hàng tháng.", "content_html": "<div class=\"singular-content\"> <p>UBND, Ủy ban Mặt trận Tổ quốc quận Long Biên vừa ban hành Kế hoạch số 361/KH-UBND-UBMTTQ ngày 16/8/2022 về thực hiện hỗ trợ thêm tiền đóng BHXH cho người tham gia BHXH tự nguyện thuộc hộ nghèo, cận nghèo trên địa bàn quận Long Biên giai đoạn 2022-2025.</p> <p>Theo đó, 100% người thuộc hộ nghèo, cận nghèo có nhu cầu được hỗ trợ chính sách BHXH tự nguyện, đủ điều kiện tham gia thì được hỗ trợ 100% tiền đóng.</p> <p>Như vậy, ngoài mức hỗ trợ từ ngân sách nhà nước và ngân sách của thành phố, đối với hộ nghèo, quận Long Biên sẽ hỗ trợ thêm 40% trên mức đóng BHXH tự nguyện hàng tháng theo mức chuẩn hộ nghèo của khu vực nông thôn (tương ứng 132.000 đồng/người/tháng).</p> <p>Quận cũng quyết định hỗ trợ thêm 50% mức đóng BHXH tự nguyện cho hộ cận nghèo (tương ứng 165.000 đồng/người/tháng).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hộ nghèo, cận nghèo được hỗ trợ 100% mức đóng BHXH tự nguyện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/dscf0740-1660889867300.jpg?watermark=true\" alt=\"Hộ nghèo, cận nghèo được hỗ trợ 100% mức đóng BHXH tự nguyện - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/dscf0740-1660889867300.jpg?watermark=true\" data-photo-id=\"2100511\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100511\" data-content-target=\"/an-sinh/ho-ngheo-can-ngheo-duoc-ho-tro-100-muc-dong-bhxh-tu-nguyen-20220819132304808.htm\"> <figcaption> <p>Ngoài mức hỗ trợ từ ngân sách nhà nước và ngân sách của thành phố, đối với hộ nghèo, quận Long Biên sẽ hỗ trợ thêm 40% trên mức đóng BHXH tự nguyện hằng tháng (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Riêng đối với người thuộc hộ cận nghèo của quận Long Biên đang tham gia BHXH tự nguyện mà thoát hộ cận nghèo nhưng còn khó khăn (có xác nhận của UBND phường); ngoài phần hỗ trợ từ ngân sách nhà nước (10%) và ngân sách thành phố (10%) thì được Quỹ vì người nghèo của địa bàn hỗ trợ thêm 30% trên mức đóng BHXH hằng tháng theo mức chuẩn hộ nghèo của khu vực nông thôn (12 tháng kể từ tháng thoát nghèo).</p> <p>Căn cứ các quy định trên, tổng mức hỗ trợ đóng BHXH tự nguyện cho người dân Hà Nội và người thuộc hộ nghèo, người thuộc hộ cận nghèo trên địa bàn quận Long Biên như sau:</p> <p>Người đủ điều kiện được hỗ trợ trên địa bàn quận Long Biên giai đoạn 2022-2025 phải đồng thời đáp ứng đủ 2 điều kiện:</p> <p>Người thuộc hộ nghèo, cận nghèo có tên trong các Quyết định phê duyệt của UBND quận từ năm 2022 đến năm 2025 và có nhu cầu hỗ trợ.</p> <p>Người đủ điều kiện thuộc diện tham gia BHXH tự nguyện là công dân Việt Nam từ đủ 15 tuổi trở lên và không thuộc đối tượng tham gia BHXH bắt buộc theo quy định về BHXH.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Địa bàn quận Long Biên gồm 14 phường có 228 hộ cận nghèo trong đó có 330 người thuộc đối tượng tham gia BHXH tự nguyện. Theo Kế hoạch, chỉ tính riêng kinh phí hỗ trợ thêm từ Quỹ vì người nghèo cho người thuộc hộ nghèo, cận nghèo tham gia BHXH tự nguyện năm 2022-2023 dự kiến là hơn 925 triệu đồng. Nguồn kinh phí hỗ trợ được trích từ Quỹ vì người nghèo của Quận và các phường hằng năm.</p> </div> </div>"}