{"url": "https://dantri.com.vn/an-sinh/trich-tiep-1155-ty-dong-tu-quy-bao-hiem-that-nghiep-ho-tro-nguoi-lao-dong-20220809215057299.htm", "title": "Trích tiếp 1.155 tỷ đồng từ Quỹ Bảo hiểm thất nghiệp hỗ trợ người lao động?", "abstract": "(Dân trí) - Nếu được UB Thường vụ Quốc hội thông qua, 1.155 tỷ đồng từ Quỹ Bảo hiểm thất nghiệp sẽ tiếp tục được chi hỗ trợ thêm 414.000 người lao động, tương tự gói hỗ trợ 38.000 tỷ đồng đã hoàn thành.", "content_html": "<div class=\"singular-content\"> <p>Nội dung đề xuất này vừa được UB Xã hội của Quốc hội xem xét, thẩm tra sơ bộ trước khi trình UB Thường vụ Quốc hội cho ý kiến tại phiên họp thứ 14 đang diễn ra.</p> <p>Theo tờ trình của Chính phủ, cơ quan hành pháp kiến nghị cho phép tiếp tục chi trả hỗ trợ đối với người lao động theo Nghị quyết số 03/2021/UBTVQH 15 ngày 24/9/2021 của Ủy ban Thường vụ Quốc hội ban hành chính sách hỗ trợ người lao động và người sử dụng lao động bị ảnh hưởng bởi đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/an-sinh/trich-tiep-1155-ty-dong-tu-quy-bao-hiem-that-nghiep-ho-tro-nguoi-lao-dong-20220809215057299.htm\">Covid-19</a> từ Quỹ bảo hiểm thất nghiệp (gói 38.000 tỷ đồng).</p> <p>Thời gian kiến nghị tiếp tục chi trả tiền hỗ trợ là 2 tháng, tính từ ngày nghị quyết được ban hành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trích tiếp 1.155 tỷ đồng từ Quỹ Bảo hiểm thất nghiệp hỗ trợ người lao động? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/bao-hiem-that-nghiep-1-1660056205318.jpeg\" alt=\"Trích tiếp 1.155 tỷ đồng từ Quỹ Bảo hiểm thất nghiệp hỗ trợ người lao động? - 1\" data-width=\"1200\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/bao-hiem-that-nghiep-1-1660056205318.jpeg\" data-photo-id=\"2087968\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087968\" data-content-target=\"/an-sinh/trich-tiep-1155-ty-dong-tu-quy-bao-hiem-that-nghiep-ho-tro-nguoi-lao-dong-20220809215057299.htm\"> <figcaption> <p>Gói 38.000 tỷ đồng đã nhanh chóng được thực hiện, hoàn thành vượt mức mong đợi (Ảnh: TTXVN).</p> </figcaption></figure> <p>Từ giữa tháng 7, Bộ LĐ-TB&amp;XH đã nêu đề xuất tiếp tục chi trả hỗ trợ cho lao động đã nộp hồ sơ, nhưng chưa được nhận tiền. Theo thống kê, sau ngày 31/12/2021, hạn cuối giải ngân gói vẫn còn hơn 414.000 lao động đủ điều kiện hưởng, đã nộp hồ sơ đúng thời hạn, nhưng chưa được nhận tiền, tổng số tiền dự kiến 1.155 tỷ đồng.</p> <p>Lý do những người này đã được duyệt hồ sơ nhưng chưa được chi trả do kê khai sai thông tin nên không liên lạc được; vì lý do bất khả kháng chưa đến nhận tiền; thông tin hỗ trợ chưa chính xác hoặc có nguyện vọng đổi hình thức nhận tiền...</p> <p>Đến hết năm 2021, Quỹ Bảo hiểm thất nghiệp kết dư hơn 60.600 tỷ đồng. Bộ LĐ-TB&amp;XH tính toán, nếu tiếp tục chi hỗ trợ cho 414.000 lao động, kết dư Quỹ còn 55.750 tỷ đồng, \"vẫn đảm bảo an toàn vì cao hơn hai lần tổng chi bảo hiểm thất nghiệp năm 2021\".</p> <p>Tháng 9/2021, Thường vụ Quốc hội ban hành chính sách hỗ trợ người lao động, doanh nghiệp bị ảnh hưởng bởi Covid-19 từ Quỹ Bảo hiểm thất nghiệp. Thời gian thực hiện từ 1/10/2021 đến 31/12/2021, riêng doanh nghiệp được giảm đóng Quỹ bảo hiểm thất nghiệp trong 12 tháng, tới hết tháng 9/2022.</p> <p>Nếu được UB Thường vụ Quốc hội đồng ý thì việc hỗ trợ người lao động từ Quỹ bảo hiểm thất nghiệp lần thứ 2 này sẽ được tiến hành chi trả là 1 tháng kể từ ngày có quyết định.</p> <p>Trước đó, kết quả thực hiện Nghị quyết 03 tính đến thời điểm ngày 31/7/2022, cả nước đã hoàn thành xong việc xác định số giảm đóng cho 346.806 đơn vị doanh nghiệp, tương ứng 11,785 triệu lao động với số tiền được điều chỉnh giảm đóng bảo hiểm thất nghiệp từ tháng 10/2021 đến hết tháng 7/2022 là khoảng 7.560 tỷ đồng. Dự kiến đến hết tháng 9/2022, số tiền giảm đóng vào Quỹ bảo hiểm thất nghiệp khoảng 9.104 tỷ đồng.</p> <p>Bộ LĐ-TB&amp;XH cũng cho biết, đến hết ngày 31/12/2021 chương trình đã tiếp nhận hồ sơ đề nghị hỗ trợ, chi trả hỗ trợ theo đúng thời hạn quy định cho gần 13 triệu lao động thuộc đối tượng hỗ trợ, không có sai sót về hồ sơ với tổng số tiền chi trả là 30.804 tỷ đồng (cao hơn một chút so với mức 30.000 tỷ đồng dự kiến dùng để hỗ trợ người lao động). Trong đó, có 11,898 triệu lao động đang tham gia Quỹ Bảo hiểm thất nghiệp được hỗ trợ với số tiền là 28.662 tỷ đồng; 1,069 triệu lao động đã dừng tham gia Quỹ bảo hiểm thất nghiệp được hỗ trợ với số tiền là 2.142 tỷ đồng.</p> </div>"}