{"url": "https://dantri.com.vn/an-sinh/danh-hon-17-ty-dong-mua-qua-tham-hoi-dong-vien-nguoi-co-cong-20220725150314385.htm", "title": "Dành hơn 17 tỷ đồng mua quà, thăm hỏi, động viên người có công", "abstract": "(Dân trí) - Nhân dịp kỷ niệm 75 năm ngày Thương binh - Liệt sĩ, các cấp ủy, chính quyền, MTTQ tỉnh Hà Nam đã dành hơn 17,2 tỷ đồng mua quà, thăm hỏi các đối tượng người có công với cách mạng.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, các huyện, thị, thành phố trích nguồn kinh phí phân bổ cho các địa phương năm 2022 số tiền 17,5 tỷ đồng mua, làm 28.147 suất quà tặng người có công với cách mạng theo quy định.</p> <p>Mức quà tặng 800 nghìn đồng bằng tiền mặt dành cho các đối tượng: Bà mẹ Việt Nam anh hùng đang hưởng trợ cấp ưu đãi hàng tháng; Anh hùng lực lượng vũ trang nhân dân, Anh hùng lao động trong kháng chiến đang hưởng trợ cấp ưu đãi hàng tháng; thân nhân liệt sỹ đang hưởng tuất nuôi dưỡng hàng tháng; Thương binh, bệnh binh, người được hưởng chính sách như thương binh có tỷ lệ thương tật, bệnh tật từ 81% trở lên đang hưởng trợ cấp ưu đãi hàng tháng; Người trực tiếp tham gia kháng chiến bị nhiễm chất độc hóa học bị suy giảm khả năng lao động từ 81% trở lên đang hưởng trợ cấp ưu đãi hàng tháng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dành hơn 17 tỷ đồng mua quà, thăm hỏi, động viên người có công - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/ha-nam-tang-qua-1658736062070.jpg\" alt=\"Dành hơn 17 tỷ đồng mua quà, thăm hỏi, động viên người có công - 1\" data-width=\"800\" data-height=\"445\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/ha-nam-tang-qua-1658736062070.jpg\" data-photo-id=\"2066844\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066844\" data-content-target=\"/an-sinh/danh-hon-17-ty-dong-mua-qua-tham-hoi-dong-vien-nguoi-co-cong-20220725150314385.htm\"> <figcaption> <p>Bà Đinh Thị Lụa, Phó Bí thư Thường trực Tỉnh ủy tỉnh Hà Nam (sơ mi trắng) tặng quà Trung tâm điều dưỡng thương binh Duy Tiên.</p> </figcaption></figure> <p>Mức quà tặng 600 nghìn đồng (trong đó tiền mặt trị giá 300 nghìn đồng, quà trị giá 300 nghìn đồng) dành tặng các đối tượng: Thân nhân liệt sỹ đang hưởng trợ cấp tuất hàng tháng (mỗi gia đình liệt sỹ chỉ có một đại diện thân nhân nhận một suất quà); Người thờ cúng liệt sỹ; Thương binh, người hưởng chính sách như thương binh có tỷ lệ thương tật 21% - 80% đang hưởng trợ cấp; Thương binh hưởng trợ cấp mất sức lao động; Bệnh binh có tỷ lệ bệnh tật từ 41% đến 80% đang hưởng trợ cấp.</p> <p>Người trực tiếp tham gia kháng chiến bị nhiễm chất độc hóa học bị suy giảm khả năng lao động từ 80% trở xuống đang hưởng trợ cấp ưu đãi hàng tháng; Người hoạt động cách mạng, hoạt động kháng chiến bị địch tù đày đang hưởng trợ cấp hàng tháng.</p> <p>Tỉnh ủy, HĐND, UBND, UB MTTQ tỉnh Hà Nam đã đi thăm và tặng quà cho 95 thương bệnh binh nặng là người Hà Nam đang được điều trị, điều dưỡng tại 6 trung tâm điều dưỡng thương bệnh binh nặng và quà cho các trung tâm; Thăm, tặng quà cho các gia đình Người có công tiêu biểu ở các huyện, thị, thành phố trong tỉnh.</p> </div>"}