{"url": "https://dantri.com.vn/an-sinh/cuoc-tim-kiem-sau-50-nam-that-lac-chuyen-tu-mot-nguoi-giau-mat-20221031113914934.htm", "title": "Cuộc tìm kiếm sau 50 năm thất lạc: Chuyện từ một người \"giấu mặt\"", "abstract": "Người cán bộ công an ấy, tôi phải cất công đi tìm mới gặp. Khi đã gặp anh rồi, tôi mới dần hiểu và đi hết từ bất ngờ này đến bất ngờ khác, về những việc anh đã và đang làm cho người dân…", "content_html": "<div class=\"singular-content\"> <p>Đặc biệt, có rất nhiều việc làm ý nghĩa được chắp nối từ trang fanpage của Công an TP Đà Nẵng.</p> <p><strong>Những thông tin ít ỏi</strong></p> <p>Tình cờ tôi biết đến chuyện ông Phạm Văn Sung ở xã Duy Trinh, huyện Duy Xuyên, tỉnh Quảng Nam bị thất lạc người em gái là Phạm Thị Sáu ở khu vực chợ Hàn, Đà Nẵng từ năm 1970. Sau nửa thế kỉ bặt tin, họ đã may mắn gặp lại nhau. Và tôi được biết rằng, người có công rất lớn trong cuộc hội ngộ đẫm nước mắt này là một cán bộ đang công tác tại Công an TP Đà Nẵng. Chính anh là người đã âm thầm tìm kiếm, chắp nối, xác minh thông tin và sắp xếp để cuộc hội ngộ diễn ra.</p> <p>Sau sự kiện đó, gia đình bà Sáu, ông Sung có đi tìm và mong gặp lại anh để nói lời cảm ơn nhưng bặt vô âm tín. Bởi anh chẳng để lại một chút thông tin nào ngoài cái tên \"Hào\" và đơn vị công tác tại Công an TP Đà Nẵng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc tìm kiếm sau 50 năm thất lạc: Chuyện từ một người giấu mặt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/tim-1-1667190931147.jpg\" alt=\"Cuộc tìm kiếm sau 50 năm thất lạc: Chuyện từ một người giấu mặt - 1\" data-width=\"800\" data-height=\"791\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/tim-1-1667190931147.jpg\" data-photo-id=\"2199036\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199036\" data-content-target=\"/an-sinh/cuoc-tim-kiem-sau-50-nam-that-lac-chuyen-tu-mot-nguoi-giau-mat-20221031113914934.htm\"> <figcaption> <p>Thiếu tá Trần Quang Huy cùng các em nhỏ ở xã vùng cao Trà Cang, huyện Nam Trà My, tỉnh Quảng Nam.</p> </figcaption></figure> <p>Câu chuyện đã khơi lên trong tôi nỗi xúc động xen lẫn cảm phục và cả sự tò mò muốn biết về người cán bộ Công an \"giấu mặt\", về hành trình gian nan giúp anh em cô Sáu tìm thấy nhau. Tôi quyết tâm đi tìm anh.</p> <p>Tôi đã liên hệ với Thượng tá Trần Ngọc An - Phó trưởng Phòng Công tác Đảng và Công tác chính trị, Công an TP Đà Nẵng nhờ giúp đỡ. Gửi cho Thượng tá An vài thông tin ít ỏi mà tôi có được, tôi mong muốn được hỗ trợ tìm gặp đồng chí công an có tên là Hào - người đã tạo ra phiên bản \"Như chưa hề có cuộc chia ly\" tại Quảng Nam. \"Đồng chí cho tôi một ngày, tôi sẽ đi tìm đồng chí Hào\", Thượng tá An vui vẻ nhận lời tôi.</p> <p>Vừa khấp khởi hy vọng vừa hồi hộp, tôi không biết anh An sẽ giúp tôi bằng cách nào. Đúng một ngày sau, anh An nhắn: \"Đã tìm được đồng chí Công an có tên Hào. Nhưng có đến… 3 đồng chí tên Hào đang công tác tại Công an TP Đà Nẵng\". Thì ra, anh An đã kì công rà soát toàn bộ cán bộ chiến sĩ để lọc ra những người tên Hào. Có lẽ đó là cách làm hiệu quả nhất để không bị sót lọt thông tin.</p> <p>Tôi khấp khởi mừng khi nghĩ rằng đã gần tìm được người mà tôi mong được gặp mặt. \"Chỉ cần xin số điện thoại của 3 đồng chí Hào kia, gọi điện xác minh là sẽ tìm được đúng người\", tôi dự định. Nhưng mọi chuyện không đơn giản như tôi tưởng. Thượng tá An gọi điện cho tôi, giọng đầy băn khoăn, rằng anh có cảm giác cả 3 đồng chí Hào kia đều không phải là cán bộ Công an trong câu chuyện. Anh An phán đoán rằng rất có thể Hào không phải là tên thật của đồng chí ấy. Mọi việc đi vào ngõ cụt, nhưng tôi vẫn quyết tâm!</p> <p>Tôi chợt nhớ tới chi tiết người nhà bà Sáu đã liên hệ tìm ông Sung qua trang fanpage Tuổi trẻ Công an TP Đà Nẵng và được giúp đỡ. Vậy thì rất có thể anh Công an kia là người tiếp nhận và xử lý thông tin. Tôi kể với Thượng tá An, nghe thế, anh nhắn lại: \"Tôi sẽ sớm tìm được đồng chí Hào\". Và quả thật, Thượng tá An đã tìm ra người tôi cần tìm. Anh là Thiếu tá Trần Quang Huy - Đội trưởng Đội Nghiên cứu giải pháp phục hồi dữ liệu, chứng cứ điện tử, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, Công an TP Đà Nẵng.</p> <p>Cuối cùng thì tôi cũng tìm thấy người đồng chí ấy, được nghe anh kể nhiều về hành trình âm thầm tìm người thân cho bà Sáu, người phụ nữ quê Quảng Nam nhưng lưu lạc gia đình vào ở tận Sóc Trăng. Từng lời nói, từng chi tiết nhỏ liên quan đến câu chuyện hai anh em bà Sáu tìm thấy nhau, anh vẫn nhớ như in với nỗi xúc động dâng trào.</p> <p>\"Sao anh không cho người dân biết thông tin về anh\", tôi hỏi. Anh cười: \"Hào là tên tôi sử dụng khi tương tác, hỗ trợ người dân. Giúp dân là việc mà người chiến sĩ Công an nào cũng sẽ làm. Chúng tôi vui khi làm những việc đó mà không cần đến sự trả ơn!\". Câu nói ấy khiến tôi càng tò mò về những việc anh làm gắn với trang fanpage thân thuộc của người dân Đà Nẵng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc tìm kiếm sau 50 năm thất lạc: Chuyện từ một người giấu mặt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20542'%2F%3E\" alt=\"Cuộc tìm kiếm sau 50 năm thất lạc: Chuyện từ một người giấu mặt - 2\" data-width=\"800\" data-height=\"542\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/tim-2-1667190930990.jpg\" data-photo-id=\"2199035\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199035\" data-content-target=\"/an-sinh/cuoc-tim-kiem-sau-50-nam-that-lac-chuyen-tu-mot-nguoi-giau-mat-20221031113914934.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/tim-2-1667190930990.jpg\"> <figcaption> <p>Giây phút ông Phạm Văn Sung gặp lại em gái Phạm Thị Sáu sau nửa thế kỷ bặt tin nhau.</p> </figcaption></figure> <p><strong>Những yêu thương lặng thầm</strong></p> <p>Thiếu tá Trần Quang Huy bảo với tôi, sở dĩ anh có điều kiện được giúp nhiều người dân là vì ở Đà Nẵng có một kênh thông tin uy tín, tin cậy. Đó chính là trang fanpage mang tên \"Tuổi trẻ công an TP Đà Nẵng\" do anh kiêm nhiệm khi còn công tác tại Phòng Tham mưu, Công an TP Đà Nẵng.</p> <p>Duy trì trang fanpage gần 10 năm, Thiếu tá Huy luôn dành nhiều thời gian, tâm sức truyền tải thông tin về hoạt động của Công an TP Đà Nẵng và tình hình an ninh trật tự trên địa bàn. Không những thế, khi gặp hoàn cảnh khó khăn, cần được tư vấn, giúp đỡ, người dân đều nhắn về trang này và đều nhận được phản hồi kết quả giải quyết đầy trách nhiệm.</p> <p>Qua trang fanpage, có biết bao câu chuyện cảm động xảy ra. Câu chuyện của hai anh em bà Sáu là một trong số đó. Những năm gần đây, sức khỏe ngày càng yếu, bà Sáu luôn mong mỏi gặp lại người thân. Nhiều lần, gia đình bà đã lên kế hoạch ra Đà Nẵng tìm lại gia đình cho bà nhưng thấy như mò kim đáy bể nên lại thôi.</p> <p>Tháng 4/2020, người cháu gái bà Sáu đã gửi tin nhắn vào fanpage Tuổi trẻ Công an TP Đà Nẵng cung cấp một số thông tin và mong muốn tìm được người thân cho bà. Nhận được tin nhắn, Thiếu tá Huy đã liên lạc với người cháu ấy qua zalo để nắm rõ thông tin sự việc.</p> <p>Việc tìm kiếm thông tin hết sức khó khăn vì bà Sáu đã thất lạc người thân trong hoàn cảnh chiến tranh loạn lạc. Nhưng với tinh thần trách nhiệm, vì lo cho sức khỏe của bà Sáu ngày một yếu mà anh quyết không bỏ cuộc. Anh dành nhiều thời gian tìm hiểu, xác minh cẩn trọng từng chi tiết nhỏ. Bằng các biện pháp nghiệp vụ kết hợp sử dụng mạng xã hội, anh đã tìm ra thông tin của ông Phạm Văn Sung - anh ruột của bà Sáu. Và một cuộc trùng phùng đẫm nước mắt đã diễn ra.</p> <p>Nhờ những kênh thông tin liên lạc của Công an TP Đà Nẵng, Thiếu tá Huy biết đến và nâng đỡ nhiều cảnh đời bất hạnh. Một trong số ấy là cậu bé Đỗ Tuấn Dũng ở Đà Nẵng bị ung thư được thỏa ước mơ làm Cảnh sát giao thông (CSGT) trong những tháng ngày cuối của cuộc đời ngắn ngủi. Nhưng ít ai biết được rằng, ước mơ của Dũng trở thành hiện thực là nhờ vào một bức e-mail và một tờ giấy đề xuất.</p> <p>Đến bây giờ, Thiếu tá Huy vẫn lưu \"Đề xuất thực hiện nguyện vọng của em Đỗ Tuấn Dũng\" gửi Giám đốc Công an TP Đà Nẵng. Trước đó, ngày 17/11/2015, anh Huy khi đó đang công tác tại phòng Tham mưu đã nhận được email của một bác sĩ của Bệnh viện Ung bướu Đà Nẵng. Nội dung bức thư trình bày thời điểm đó bệnh nhi Đỗ Tuấn Dũng mắc bệnh ung thư hạch đang điều trị tại Bệnh viện Ung bướu Đà Nẵng. Tình trạng sức khỏe của em rất yếu, ước mơ của em là một lần được khoác trên mình bộ quần áo cảnh sát và được làm công việc của người cảnh sát.</p> <p>Nhận được thư, Thiếu tá Huy lập tức liên hệ với vị bác sĩ và được biết ngày 21/11/2015 là sinh nhật của cậu bé Dũng. Ngay lập tức, anh làm văn bản đề xuất gửi đến Giám đốc Công an TP Đà Nẵng tạo điều kiện để cậu bé được thực hiện nguyện vọng một lần được làm CSGT.</p> <p>Đề xuất nhanh chóng được thông qua, một kịch bản và hoạt cảnh đẫm tình yêu thương nhanh chóng được Phòng CSGT Công an TP Đà Nẵng xây dựng và triển khai. Đại tá Lê Văn Tam, lúc đó là Giám đốc Công an TP Đà Nẵng sau khi phê duyệt đề xuất đã không quên căn dặn \"làm trong khuôn viên bệnh viện để đảm bảo sức khỏe cho cháu, nhớ chuẩn bị cho cháu một món quà, hãy để sinh nhật hôm đó là một ngày ý nghĩa trong cuộc đời cháu\".</p> <p>Đúng ngày sinh nhật, cậu bé Dũng được khoác trên mình bộ trang phục CSGT, đeo còi, ngồi lên xe chuyên dụng của CSGT để thực hiện các động tác tuần tra, kiểm soát, điều khiển giao thông. Dũng đã được sống trọn một ngày với ước mơ của mình, nụ cười thường trực trên môi em, để rồi không lâu sau em đã giã từ cuộc sống. Câu chuyện xúc động ấy đã lan tỏa nghị lực sống, niềm hy vọng cho rất nhiều bệnh nhi ung thư đang từng ngày gồng mình chống chọi với bệnh tật.</p> <p>\"37 tuổi, nhưng hiện tại tôi vẫn là Đoàn viên danh dự, có điều kiện tham gia nhiều hoạt động thiện nguyện\", Thiếu tá Huy chia sẻ. Những bàn tay nhé nhỏ, lấm lem, những mái đầu rối bời, những ánh mắt ngây thơ của các em nhỏ ở xã vùng cao Trà Cang, huyện Nam Trà My, tỉnh Quảng Nam luôn khiến anh trăn trở. Đầu năm học mới, anh cùng đoàn tình nguyện viên đến từ Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao Công an TP Đà Nẵng cùng các Mạnh thường quân, tình nguyện viên đã phối hợp tổ chức Ngày hội tựu trường năm 2022 cho các em. 700 em học sinh được tham gia các hoạt động vui chơi cùng với các hoạt náo viên, được các cô chú Công an cắt móng tay và hướng dẫn vệ sinh mặt mũi, tay chân; được cắt tóc bởi các salon tóc đến từ TP Đà Nẵng, được dự một buổi tiệc buffet đặc biệt,…</p> <p>Rồi khi ba chiếc cầu treo được hoàn thành với tổng kinh phí 450 triệu đồng từ các Mạnh thường quân đóng góp đã kịp đưa các thầy cô giáo, các em nhỏ ở Nam Trà My đến lớp, anh vui lắm, giọng khấp khởi khoe tôi.</p> <p>Anh em biết nhau, tôi hiểu anh luôn nặng lòng với những phận người nghèo khổ. Anh đang có kế hoạch sắp tới sẽ tham gia chạy xe 0 đồng vào dịp cuối tuần, chở miễn phí những người bệnh nghèo đang điều trị tại các bệnh viện trên địa bàn TP Đà Nẵng về quê. Giúp được thêm một người là anh thấy vui - một niềm vui luôn lặng lẽ… </p> </div>"}