{"url": "https://dantri.com.vn/an-sinh/chi-gan-9-ty-tro-cap-mai-tang-phi-cho-than-nhan-dan-cong-hoa-tuyen-20221018164304470.htm", "title": "Chi gần 9 tỷ trợ cấp mai táng phí cho thân nhân dân công hỏa tuyến", "abstract": "(Dân trí) - Tỉnh Thanh Hóa vừa có quyết định phê duyệt hỗ trợ gần 9 tỷ đồng để thực hiện chế độ trợ cấp mai táng phí đối với 611 thân nhân dân công hỏa tuyến.", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/10, thông tin từ Ủy ban nhân dân tỉnh Thanh Hóa, ông Đầu Thanh Tùng - Phó Chủ tịch UBND tỉnh này vừa ký phê duyệt danh sách và kinh phí hỗ trợ thực hiện chế độ trợ cấp mai táng phí đối với thân nhân dân công hỏa tuyến tham gia kháng chiến chống Pháp, chống Mỹ, chiến tranh bảo vệ tổ quốc và làm nhiệm vụ quốc tế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chi gần 9 tỷ trợ cấp mai táng phí cho thân nhân dân công hỏa tuyến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/img8375-113252-1666085703278.jpg\" alt=\"Chi gần 9 tỷ trợ cấp mai táng phí cho thân nhân dân công hỏa tuyến - 1\" data-width=\"742\" data-height=\"444\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/img8375-113252-1666085703278.jpg\" data-photo-id=\"2182403\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182403\" data-content-target=\"/an-sinh/chi-gan-9-ty-tro-cap-mai-tang-phi-cho-than-nhan-dan-cong-hoa-tuyen-20221018164304470.htm\"> <figcaption> <p>Lễ trao quyết định phụng dưỡng Mẹ Việt Nam Anh Hùng tại Thanh Hóa (Ảnh: Anh Tuấn).</p> </figcaption></figure> <p>Tổng số tiền trợ cấp mai táng phí là hơn 8,8 tỷ đồng. Kinh phí thực hiện được trích từ nguồn chi đảm bảo xã hội được phân bổ cho các huyện, thị xã, thành phố; nguồn thu, chi và phân bổ ngân sách địa phương năm 2022 của tỉnh Thanh Hóa.</p> <p>Sở Lao động - Thương binh và Xã hội tỉnh Thanh Hóa được giao hướng dẫn, kiểm tra, giám sát Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức thực hiện việc chi trả chế độ trợ cấp với các đối tượng đúng định mức quy định.</p> <p>Đồng thời, Chủ tịch UBND các huyện, thị xã, thành phố có liên quan chịu trách nhiệm trước pháp luật về quản lý và chi trả chế độ trợ cấp mai táng phí cho thân nhân dân công hỏa tuyến, thực hiện thanh quyết toán theo quy định.</p> <p>Hiện, tổng số dân công hỏa tuyến đã từ trần trên địa bàn tỉnh Thanh Hóa là 611 người.</p> </div>"}