{"url": "https://dantri.com.vn/an-sinh/luong-cong-chuc-dam-chan-nguoi-gioi-se-tim-cach-di-het-20220927131928353.htm", "title": "Lương công chức \"dậm chân\": Người giỏi sẽ tìm cách đi hết!", "abstract": "(Dân trí) - Trước việc lộ trình tăng lương với cán bộ, công chức, viên chức đã nhiều lần \"lỡ hẹn\", các chuyên gia về lao động, tiền lương cho rằng, đã đến lúc nhất thiết phải tăng lương để giữ chân cán bộ.", "content_html": "<div class=\"singular-content\"> <p><strong>Nhiều lần tăng lương cơ sở, thu nhập của công chức vẫn thấp</strong></p> <p>Sau 4 năm thực hiện Nghị quyết 27 năm 2018 của Trung ương, đến nay, lộ trình cải cách tiền lương đã nhiều lần \"lỡ hẹn\". Đa số cán bộ, công chức, viên chức mong đợi năm 2022 sẽ có thông tin khả quan, nối lại thông lệ điều chỉnh lương cơ sở hàng năm để phần nào bù đắp chi phí sinh hoạt đang leo thang.</p> <p>Tuy nhiên, năm 2021, Quốc hội đã ban hành Nghị quyết 34/2021/QH15 nhằm điều chỉnh các chính sách tiền lương phù hợp với tình hình thực tế. Nghị quyết của Quốc hội nêu rõ: \"Lùi thời điểm thực hiện cải cách chính sách tiền lương quy định; ưu tiên điều chỉnh lương hưu cho người nghỉ hưu trước năm 1995\".</p> <p>Câu hỏi được nhiều người quan tâm nhất lúc này là làm gì để cải cách tiền lương, tăng lương cho công chức, viên chức trong thời gian sớm nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/6e87b015aa806ede3791-1664258996099.jpg?watermark=true\" alt=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/6e87b015aa806ede3791-1664258996099.jpg?watermark=true\" data-photo-id=\"2151550\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151550\" data-content-target=\"/an-sinh/luong-cong-chuc-dam-chan-nguoi-gioi-se-tim-cach-di-het-20220927131928353.htm\"> <figcaption> <p>Ông Phạm Minh Huân - Nguyên thứ trưởng Bộ Lao động - Thương binh và Xã hội.</p> </figcaption></figure> <p>Bàn về vấn đề này, ông Phạm Minh Huân - Nguyên thứ trưởng Bộ LĐ-TB&amp;XH cho biết, đến nay, Việt Nam chưa thực hiện cải cách chính sách tiền lương nên tiền lương của công chức, viên chức đang thực hiện theo bảng lương hiện hành của Nhà nước. Hệ thống thang, bảng lương hiện đã thể hiện nhiều bất cập.</p> <p>Do điều kiện chưa cho phép, nhà nước đã hai lần lỡ hẹn cải cách tiền lương.</p> <p>Tuy nhiên, hàng năm lương cơ sở vẫn được điều chỉnh để bù đắp phần tiền lương thiếu hụt cho người lao động do trượt giá, cố gắng đảm bảo đời sống của cán bộ, công chức, viên chức.</p> <p>Dù vậy, theo nguyên Thứ trưởng Phạm Minh Huân, phải thừa nhận rằng, dù qua nhiều lần điều chỉnh lương cơ sở nhưng rõ ràng tiền lương, thu nhập của cán bộ, công chức, viên chức vẫn chưa đáp ứng được nhu cầu sống tối thiểu của người lao động và gia đình họ.</p> <p>Nguyên Thứ trưởng Bộ LĐ-TB&amp;XH chỉ ra, trước đây, do điều kiện kinh tế xã hội của Việt Nam có nhiều sự khác biệt, lạm phát cao, lương phải thay đổi liên tục nên những nhà làm chính sách khi đó mới nghĩ ra cách tính lương lấy một mức lương cố định (hệ số), cộng với mức lương thay đổi (bậc lương) để tính lương. </p> <p>Cụ thể là: Tổng tiền lương = Hệ số lương  x  Mức lương cơ sở  + các khoản phụ cấp - các khoản đóng BHXH, khác (nếu có). Trong đó, mức lương cơ sở 2022 là 1,49 triệu đồng/tháng. Cách tính này vẫn được áp dụng tới nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/tien-14manh-quan-1663802137279.jpg\" data-photo-id=\"2144838\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144838\" data-content-target=\"/an-sinh/luong-cong-chuc-dam-chan-nguoi-gioi-se-tim-cach-di-het-20220927131928353.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/tien-14manh-quan-1663802137279.jpg\"> <figcaption> <p>Các chuyên gia tiền lương cho rằng phải sớm tăng lương để giữ chân công chức, viên chức (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>\"Đây là cách tính chỉ Việt Nam áp dụng, các nước không ai làm vậy. Qua thời gian, cách tính tiền lương này cũng đã lỗi thời, bộc lộ nhiều điểm hạn chế, không thể hiện được đúng bản chất tiền lương là giá trị sức lao động của công chức, viên chức. Bởi vậy, cần sớm cải cách tiền lương, đưa tiền lương về đúng giá trị thực của nó.</p> <p>Giờ nếu chưa có điều kiện cải cách thì cũng cần phải điều chỉnh tiền lương. Trước mắt, cần nâng nền tiền lương cơ sở lên, tăng lương ngay cho người nghỉ hưu và cán bộ công chức có mức lương thấp\", ông Huân nói.</p> <p>Tuy nhiên, ông Huân cũng bày tỏ, trong bối cảnh đất nước còn nhiều khó khăn, nhà nước mong muốn lực lượng công chức, viên chức thông cảm, cùng chia sẻ khó khăn chung với đất nước.</p> <p>\"Nhà đông con, tiền không có thì làm sao được\" - ông Huân ví von. Ông cũng hy vọng, đầu năm 2023, việc tăng lương công chức, viên chức và lực lượng vũ trang được nối lại.</p> <p><strong>Giảm mạnh số công chức mới tăng được lương</strong></p> <p>Đề cập tới chuyện thời sự, công chức, viên chức bỏ việc ra ngoài, nguyên Thứ trưởng Phạm Minh Huân nhận định, việc này đã dự báo từ cách đây cả chục năm.</p> <p>\"Công chức, viên chức nghỉ việc không phải chuyện mới. Vấn đề là những năm trước, hiện tượng này diễn ra \"nhỏ giọt\", đến nay mới thành làn sóng ồ ạt. Điều này cho thấy, nếu công chức, viên chức không được tăng lương thì tới một lúc nào đó họ sẽ rời đi. Người lao động có quyền được lựa chọn môi trường làm việc tốt hơn, thu nhập cao hơn\", ông Huân nói.</p> <p>Nhấn mạnh nguyên lý \"có thực mới vực được đạo\", nguyên Thứ trưởng Bộ LĐ-TB&amp;XH nhận định, lương không đủ sống, không đủ nuôi con thì công chức, viên chức rời bỏ vị trí việc làm là đương nhiên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Lương công chức dậm chân: Người giỏi sẽ tìm cách đi hết! - 3\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/dscf2744-1664259162497.jpg?watermark=true\" data-photo-id=\"2151551\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151551\" data-content-target=\"/an-sinh/luong-cong-chuc-dam-chan-nguoi-gioi-se-tim-cach-di-het-20220927131928353.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/dscf2744-1664259162497.jpg?watermark=true\"> <figcaption> <p>Lương không đủ sống, không đủ nuôi con, nhiều công chức, viên chức bỏ việc ở khu vực công, ra ngoài làm.</p> </figcaption></figure> <p>Về chuyện tạo nguồn cải cách tiền lương, ông Huân chỉ rõ, tình hình kinh tế thế giới khó khăn, đi vay đầu tư còn \"có cửa\", chứ lý do vay ngoại tệ về \"để ăn với trả lương\" thì bất khả thi. Chính bởi vậy, ông Huân giữ quan điểm, thực hiện cải cách tiền lương phải thực hiện từng bước, theo lộ trình, bằng cách điều chỉnh nền tiền lương cơ bản.</p> <p>\"Quan trọng nhất là sắp xếp lại bộ máy hành chính. Tiếp sau đó là phải tạo nguồn, tiết kiệm các khoản chi để dành nguồn cho tăng lương. Sau nữa là phải tập trung nguồn lực phát triển kinh tế.</p> <p>Gốc rễ của vấn đề là tiền mà muốn có tiền thì kinh tế phải phát triển. Kinh tế phát triển, doanh nghiệp làm ăn tốt hơn, đóng thuế nhiều hơn thì ngân sách mới có nguồn mà cải cách tiền lương\", ông Huân phân tích.</p> <p>Ngoài ra, theo ông Huân, vấn đề quan trọng khi thực hiện cải cách tiền lương là phải giảm tối đa số cán bộ công chức, thu gọn đầu mối cơ quan, đơn vị sự nghiệp hoạt động không hiệu quả. Vấn đề cốt yếu hiện nay, số lượng công chức, viên chức quá nhiều, phải giảm đi, đồng thời với nỗ lực tăng năng suất lao động mới tháo gỡ được nút thắt.</p> <p>Bên cạnh đó, nguyên lãnh đạo Bộ LĐ-TB&amp;XH lưu ý, cơ quan quản lý cần chú ý tới việc sắp xếp lại vị trí, chức danh để trả lương theo vị trí việc làm. Hiện nay, Việt Nam đã bắt đầu trả lương theo vị trí việc làm nhưng cách làm chưa trúng, chưa hiệu quả. Việc trả lương thực tế vẫn còn mang tính chất cào bằng, chưa thể hiện được hết sự khác biệt ở từng vị trí việc làm.</p> </div>"}