{"url": "https://vietnamnet.vn/giam-thue-xang-dau-dan-cho-lan-gio-mat-giua-nang-he-2035386.html", "title": "Giảm thuế xăng dầu, dân chờ làn gió mát giữa nắng hè", "abstract": "Bộ Tài chính đã trình Thủ tướng phương án giảm thuế tiêu thụ đặc biệt và thuế giá trị gia tăng đối với xăng dầu sau khi tham mưu điều chỉnh giảm thuế bảo vệ môi trường xuống mức sàn từ đầu tháng 8 đến cuối năm.", "content_html": "<div>\n                                <p>Cho dù các kịch bản giảm 2 loại thuế này không được tiết lộ và còn phải chờ Quốc hội quyết định, nhưng nỗ lực này của cơ quan giữ tay hòm chìa khóa quốc gia như làn gió đối với người dân và doanh nghiệp trong bầu không khí nóng như đổ lửa bởi <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\">giá xăng</a> dầu tăng cao kỷ lục. </p>\n<p>Quả bóng giảm thuế từng được Bộ trưởng Tài chính Hồ Đức Phớc sút đi tại phiên chất vấn của Quốc hội vừa qua: “Trước đây, chúng tôi định có văn bản đề nghị Chính phủ để đề nghị với Quốc hội ủy quyền cho Ủy ban Thường vụ quyết định thuế trong xăng dầu cho linh hoạt bởi Quốc hội 6 tháng họp một lần. Tuy nhiên, sau khi đối chiếu Hiến pháp, chúng tôi thấy các quy định nghĩa vụ thuế là theo quy định của pháp luật. Chỉ khi được Quốc hội đồng ý, chúng tôi mới có cơ sở để trình”. </p>\n<p>Tuy nhiên, Chủ tịch Quốc hội Vương Đình Huệ chốt: “Những vấn đề về thuế, dù là trách nhiệm thuộc phạm vi thẩm quyền của Bộ hay của Chính phủ, của Quốc hội, Ủy ban Thường vụ Quốc hội cũng cần đề xuất từ Bộ quản lý nhà nước… Cử tri và nhân dân đang trông chờ phản ứng chính sách này, đề nghị Bộ trưởng quan tâm thể hiện quan điểm, nguyên tắc của mình\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/xang-dau-4-copy-1188.jpg\">\n<figcaption><em>Hi vọng việc giảm thuế xăng dầu sẽ được thực hiện ngay</em></figcaption>\n</figure>\n<p>Sức ép của Chủ tịch Quốc hội trên nguyên tắc lập pháp rõ ràng đã có tác dụng khi <a href=\"https://vietnamnet.vn/bo-tai-chinh-tag4834266508233017329.html\">Bộ Tài chính</a> đã chủ động, thay vì bị động, lập ra đề xuất giảm thuế nêu trên.</p>\n<p>Có lẽ, nên nhắc lại quan điểm điều hành giá xăng của Chính phủ trong báo cáo gửi tới Quốc hội: “Cần sử dụng công cụ thuế, phí để bình ổn giá xăng dầu trong nước” trong thời gian tới, nếu diễn biến giá xăng dầu quá cao, quá phức tạp, ảnh hưởng đến phát triển kinh tế và đời sống, sản xuất của người dân, doanh nghiệp, tác động làm vô hiệu hoá một số công cụ, chính sách phục vụ cho vấn đề phục hồi tổng thể nền kinh tế... </p>\n<p>Chính phủ đã nhìn thấy rõ tác động nguy hại của giá xăng dầu lên lạm phát và gây bất ổn vĩ mô khi thừa nhận, giá dầu tăng cao sẽ tác động tiêu cực đến nhiều chỉ tiêu kinh tế vĩ mô năm 2022 và 2023. Do vậy, Chính phủ cam kết điều hành linh hoạt, kịp thời giá xăng dầu trong nước, đồng thời bảo đảm nguồn cung trong thời gian tới. Ổn định kinh tế vĩ mô, các cân đối lớn tiềm ẩn nhiều rủi ro. Giá dầu tăng cao từ cuối tháng 2 tác động dây chuyền lên giá cước vận tải, chi phí sản xuất, logistics, giá cả hàng hóa, nguyên vật liệu…</p>\n<p><strong>Tình thế khẩn cấp đòi hỏi phản ứng chính sách khẩn cấp tương xứng</strong></p>\n<p>Ổn định vĩ mô, kiềm chế lạm phát là thành công rất quan trọng trong những năm qua nhờ những nỗ lực điều hành chính sách tài khóa và tiền tệ khá nhịp nhàng, nhờ đó đời sống của người dân và hoạt động doanh nghiệp đã được cải thiện. </p>\n<p>Giá xăng dầu tăng kỷ lục hiện nay đang đe dọa thành quả đó, vì thế, giảm thuế để giúp dân và doanh nghiệp, kiềm chế lạm phát cần được coi là ưu tiên hàng đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/xang-dau-1189.jpeg\">\n<figcaption><em>Miễn giảm thuế xăng dầu không ảnh hưởng đến thu ngân sách trong khi góp phần giữ ổn định vĩ mô. Ảnh: TTXVN</em></figcaption>\n</figure>\n<p>Nhiều người đã kiến nghị nên giảm kịch khung thuế tiêu thụ đặc biệt với xăng vì đây là loại hàng hóa thiết yếu phục vụ đời sống và sản xuất chứ không phải hàng hóa đặc biệt, cần hạn chế tiêu thụ, sử dụng.</p>\n<p>Cách đây vài ngày, trong nỗ lực bảo vệ việc tiếp tục áp dụng thuế tiêu thụ đặc biệt, Bộ Tài chính đưa ra một báo cáo cho rằng, mức thuế suất thuế tiêu thụ đặc biệt đối với xăng hiện ở mức trung bình thấp so với các nước. Số thu thuế này ước thực hiện 5 tháng đầu năm là 6.503 tỷ đồng.</p>\n<p>Bộ Tài chính khẳng định về thẩm quyền, việc điều chỉnh thuế này thuộc thẩm quyền của Quốc hội nên phải trình Quốc hội xem xét, quyết định và thường không thể áp dụng ngay, trong khi giá xăng dầu có những thời điểm biến động nhanh, thời gian ngắn, nên sẽ có độ trễ nhất định.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/giam-gia-xang-vua-giup-dan-vua-kim-lam-phat-2030578.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/xang-dau-159.jpeg\" alt=\"Giảm giá xăng vừa giúp dân vừa kìm lạm phát\"></a><span class=\"summary__content\">Giảm giá xăng vừa giúp dân vừa kìm lạm phát</span><a class=\"summary__seemore\" href=\"/giam-gia-xang-vua-giup-dan-vua-kim-lam-phat-2030578.html\">Xem ngay</a></summary>\n<p>“Do đó, Bộ đề nghị trước mắt không thực hiện điều chỉnh giảm thuế tiêu thụ đặc biệt đối với xăng”, báo cáo viết.</p>\n<p>Quan điểm này có lẽ đã thay đổi sau khi Bộ Tài chính trình Thủ tướng phương án giảm thuế tiêu thụ đặc biệt và thuế giá trị gia tăng đối với xăng dầu nêu trên. Đó là niềm hy vọng cho dân và doanh nghiệp.</p>\n<p>Vấn đề là, việc giảm thuế xăng dầu là đòi hỏi cấp bách, cần thực hiện ngay bởi tình thế khẩn cấp thì cần có phản ứng chính sách khẩn cấp tương xứng.</p>\n<p>Liên đoàn Thương mại và Công nghiệp Việt Nam VCCI từng bày tỏ lo lắng về sự chậm trễ nếu giảm thuế được thực hiện theo quy trình: \"Nếu lựa chọn cắt giảm <a href=\"https://vietnamnet.vn/thue-tieu-thu-dac-biet-tag16302003062006807552.html\">thuế tiêu thụ đặc biệt</a> hoặc thuế giá trị gia tăng thì phải đợi kỳ họp Quốc hội gần nhất vào cuối năm, như vậy sẽ ảnh hưởng lớn đến mục tiêu kiểm soát lạm phát, ổn định kinh tế vĩ mô hiện nay\".</p>\n<p>Nguyên Viện trưởng CIEM Nguyễn Đình Cung hi vọng rằng, việc giảm thuế sẽ được thực hiện ngay. Ông nói: Miễn, giảm thuế như thế nào thì Chính phủ cân nhắc, trình Quốc hội sớm. Thậm chí, Quốc hội còn có thể chủ động triệu tập kỳ họp bất thường để chỉ quyết vấn đề này theo thông lệ kỳ họp bất thường lần thứ nhất hồi tháng 1. Hiến pháp đã quy định Quốc hội “quyết định các vấn đề quan trọng của đất nước” và “Quyết định chính sách cơ bản về tài chính, tiền tệ quốc gia; quy định, sửa đổi hoặc bãi bỏ các thứ thuế...”.</p>\n<p>Theo Tổng cục Thuế, thu ngân sách 6 tháng đầu năm đạt 775.262 tỷ đồng, bằng 66% so với dự toán, bằng 117,6% so với cùng kỳ năm ngoái. Trong đó, thu từ dầu thô đạt 34.116 tỷ đồng, bằng 121% so với dự toán, bằng hơn 180% so với cùng kỳ năm 2021.</p>\n<p>Kết quả đó thêm một lần nữa khẳng định, miễn giảm thuế xăng dầu không ảnh hưởng đến thu ngân sách trong khi góp phần giữ ổn định vĩ mô. Đây là nền tảng cực kỳ quan trọng để phát triển sản xuất và ổn định đời sống nhân dân.</p>\n<p><strong>Lan Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-thue-xang-dau-la-cap-bach-hon-bao-gio-het-2034678.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/gia-xang-dau-72.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-thue-xang-dau-la-cap-bach-hon-bao-gio-het-2034678.html\">Giảm thuế xăng dầu là cấp bách hơn bao giờ hết</a><span class=\"summary__content-desc\">“Chị cho em 50 ngàn tiền xăng. À, 30 ngàn thôi”. “Chị cho 100 ngàn. Thôi, 70 ngàn”. Những lời hội thoại này tôi nghe được khi đứng quan sát dòng người xếp hàng mua xăng hôm qua.</span></div>\n</summary>\n                            </div>"}