{"url": "https://vietnamnet.vn/suy-thoai-kinh-te-va-zero-covid-de-doa-tham-vong-toan-cau-cua-trung-quoc-2033596.html", "title": "Suy thoái kinh tế và Zero Covid đe dọa tham vọng toàn cầu của Trung Quốc", "abstract": "Cảnh báo của Thủ tướng Lý Khắc Cường về việc Trung Quốc đối mặt với thách thức do kiểm soát Covid-19 nghiêm ngặt làm dấy lên lo ngại về nguy cơ giảm tốc, thậm chí suy thoái kinh tế lớn nhất trong nhiều thập kỷ.", "content_html": "<div>\n                                <p>Các nhà quan sát Trung Quốc và quốc tế cho rằng, Bắc Kinh có thể cần suy nghĩ lại cách tiếp cận đối với phương Tây và giảm quy mô tham vọng toàn cầu khi nước này phải vật lộn với môi trường bên ngoài ngày càng thù địch. Họ cảnh báo, sóng gió kinh tế có thể ảnh hưởng đến khả năng cạnh tranh của <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\">Trung Quốc</a> với Mỹ và gây thêm căng thẳng cho Sáng kiến Vành đai và Con đường, chiến lược đầu tư xuyên lục địa của Bắc Kinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/ly-khac-cuong-103.jpg\">\n<figcaption>Thủ tướng Trung Quốc Lý Khắc Cường lên tiếng báo động về nền kinh tế. <em>Ảnh: THX</em></figcaption>\n</figure>\n<p>Tuy nhiên, các quan chức cấp cao của Trung Quốc hồi đầu tháng 6 đã cố gắng giảm bớt những lo ngại trên, trong khi lặp lại lời hứa của Bắc Kinh đối với các quốc gia đang phát triển.</p>\n<p>Ngoại trưởng Vương Nghị đã sử dụng chuyến công du Nam Thái Bình Dương để mô tả khu vực này là “phần mở rộng về phía nam” của chiến lược Vành đai và Con đường, tuyên bố các quốc đảo là “đối tác kinh tế và thương mại quan trọng” đối với Trung Quốc.</p>\n<p>Trong cuộc điện đàm với các nhà lãnh đạo của Các Tiểu vương quốc Ảrập thống nhất và Zambia hồi cuối tháng 5, Chủ tịch Trung Quốc Tập Cận Bình cũng hứa sẽ mở rộng hợp tác về kiểm soát đại dịch, thương mại và đầu tư theo sáng kiến, dự án chính sách đối ngoại đặc trưng của ông.</p>\n<p>Tuy nhiên, Gu Su, nhà khoa học chính trị tại Đại học Nam Kinh, lưu ý không nên đánh giá thấp tầm quan trọng của những cảnh báo từ Thủ tướng Lý trong cuộc họp video trực tuyến với các quan chức khắp toàn quốc hồi tháng trước, vì suy thoái kinh tế sẽ ảnh hưởng trực tiếp đến quan hệ của Trung Quốc với thế giới bên ngoài.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2008449.html\"><img src=\"https://static-images.vnncdn.net/files/publish/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2b460edbc8bd45b6a4212aabe8677449.jpg\" alt=\"Trung Quốc chọn đường đi giữa một thế giới hỗn loạn\"></a><span class=\"summary__content\">Trung Quốc chọn đường đi giữa một thế giới hỗn loạn</span><a class=\"summary__seemore\" href=\"/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2008449.html\">Xem ngay</a></summary>\n<p>“Hiếm khi một nhà lãnh đạo Trung Quốc thừa nhận sự thật không dễ chịu về nền kinh tế trước hàng nghìn quan chức. Trung Quốc nhiều khả năng sẽ bước vào thời kỳ phát triển tĩnh, với tổng sản phẩm quốc nội (GDP) của đất nước sắp đạt mức tăng trưởng thấp nhất nhiều thập kỷ trong quý này. Điều đó chắc chắn sẽ có tác động lớn đến chính sách đối ngoại\", ông Gu chia sẻ với báo Bưu điện Hoa Nam Buổi sáng.</p>\n<p><strong>Thời điểm then chốt</strong></p>\n<p>Thủ tướng Lý cho hay, nền kinh tế Trung Quốc đang ở “điểm then chốt”, “tồi tệ hơn ở một mức độ nào đó” so với thời điểm bắt đầu đại dịch vào đầu năm 2020. Ông kêu gọi các nỗ lực toàn diện để ổn định nền kinh tế và duy trì tăng trưởng.</p>\n<p>Mặc dù một số hạn chế <a href=\"https://vietnamnet.vn/covid-19-the-gioi-tag9025649240120021403.html\">chống Covid</a> cứng rắn nhất, bao gồm cả việc đóng cửa 2 tháng đối với Thượng Hải, trung tâm tài chính và thương mại của Trung Quốc, đã được dỡ bỏ hồi đầu tháng 6, nhưng chúng đã tàn phá nền kinh tế và giáng một đòn nặng nề vào niềm tin của quốc tế đối với đại lục trước một cuộc cải tổ lớn vào cuối năm nay.</p>\n<p>Nhiều nhà kinh tế dự đoán nền kinh tế Trung Quốc sẽ thu hẹp trong quý 2 so với cùng kỳ năm ngoái, sau tốc độ tăng trưởng 4,8% trong quý đầu tiên.</p>\n<p>Ông Gu nhận định, sắp tới có thể diễn ra một cuộc đại tu lớn đối với Sáng kiến Vành đai và Con đường do những lo ngại ngày càng tăng về khả năng tài trợ của Bắc Kinh đối với các cảng, tuyến đường sắt, nhà máy điện và các dự án cơ sở hạ tầng khác trên khắp châu Phi, Mỹ Latinh và châu Á.</p>\n<p>“Thủ tướng Lý đã nói rõ rằng, ưu tiên của Bắc Kinh là cứu vãn nền kinh tế đang ốm yếu và giảm thiểu những lo ngại ngày càng tăng về chính sách Không Covid. Ông ấy không đề cập đến Vành đai và Con đường, nhưng rõ ràng là các nguồn lực hạn chế sẽ được tập trung vào việc tái khởi động nền kinh tế yếu kém\", ông Gu nhấn mạnh.</p>\n<p>Theo George Magnus, chuyên gia nghiên cứu tại Trung tâm Trung Quốc của Đại học Oxford (Anh), hoạt động kinh tế mờ nhạt của Trung Quốc ngày càng được coi là một giai đoạn hiện hữu lâu dài hơn trong quá trình phát triển của nước này. Chuyên gia này tin suy thoái kinh tế của Trung Quốc sẽ làm ảnh hưởng đến khả năng chứng tỏ nước này khác với Mỹ. Ông dự đoán Mỹ sẽ ghi nhận tốc độ tăng trưởng cao hơn trong năm nay.</p>\n<p>“Nhìn chung, sức mạnh kinh tế của Trung Quốc, vốn là cơ sở để hình thành quyền lực, chắc chắn đã lùi lại một bước vào năm 2022 và triển vọng cũng tương tự như vậy trong thập kỷ tới\", ông Magnus bình luận.</p>\n<p><strong>Con đường tơ lụa y tế</strong></p>\n<p>Các nhà phân tích cũng lưu ý, Trung Quốc đã thúc đẩy việc chuyển đầu tư sang các dự án y tế công cộng trong 2 năm qua, tiếp sau những cáo buộc rằng các khoản vay của họ dành cho các nước châu Phi là \"bẫy nợ\".</p>\n<p>Được một số người gọi là “con đường tơ lụa về y tế”, các khoản đầu tư của Trung Quốc vào các dự án y tế cộng đồng đã tăng gần 250% trong giai đoạn đó, từ 130 triệu USD năm 2020 lên 450 triệu USD vào năm ngoái, theo một báo cáo của Trung tâm phát triển và tài chính xanh thuộc Đại học Phúc Đán ở Thượng Hải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/thuong-hai-104.jpg\">\n<figcaption>Những người hồi phục sau khi mắc Covid-19 được ra viện ở Thượng Hải. <em>Ảnh: THX </em></figcaption>\n</figure>\n<p>Tuy nhiên, những nỗ lực như vậy, chủ yếu do quyết tâm của Bắc Kinh trong việc dẫn đầu phản ứng toàn cầu đối với đại dịch, cũng bị cản trở bởi các biện pháp phòng chống Covid-19 nghiêm ngặt, sự gián đoạn các chuỗi cung ứng và ảnh hưởng của cách tiếp cận không khoan nhượng.</p>\n<p>“Kinh tế Trung Quốc giảm tốc là điều không thể tránh khỏi, ít nhất trong một thời gian cho đến khi nó phục hồi. Mặc dù chúng ta hiện chỉ thấy những tác động tương đối nhỏ, nhưng chúng sẽ trở nên đáng kể hơn trong tương lai gần”, Doron Ella, một nhà nghiên cứu thuộc chương trình Israel - Trung Quốc tại Viện Nghiên cứu an ninh quốc gia của Đại học Tel Aviv, chia sẻ.</p>\n<p>Bất chấp một số thành công ban đầu trong chính sách ngoại giao vắc xin của Trung Quốc ở các nước đang phát triển, theo nhà nghiên cứu Ella, “hiệu quả tương đối thấp của vắc xin Trung Quốc, đặc biệt trước các biến thể mới, khiến chúng trở nên kém hấp dẫn hơn”.</p>\n<p>Philippe Le Corre, thành viên Các chương trình châu Âu và châu Á tại Quỹ Carnegie vì hòa bình quốc tế cũng cho rằng, Bắc Kinh có khả năng sẽ giảm quy mô đầu tư trong những năm tới: “Thay vì là 'toàn cầu', chương trình Vành đai và Con đường đã trở thành một chiến lược nhắm mục tiêu vào một số khu vực trên thế giới, nơi Trung Quốc không phải đối mặt với quá nhiều cạnh tranh từ phương Tây, ví dụ như Mỹ Latinh, châu Phi, Nam Á và Trung Á. Các dự án vẫn đang diễn ra ở nhiều nơi nhưng chúng ta còn xa con số 14.000 dự án đã công bố”. </p>\n<p>Theo ông, chiến sự Nga - Ukraine cũng khiến các doanh nghiệp quốc doanh Trung Quốc do dự khi đến các nước mà Trung Quốc có thể bị ảnh hưởng bởi các lệnh trừng phạt kinh tế chống Nga và Belarus.</p>\n<p><strong>Dấu hiệu thay đổi</strong></p>\n<p>Tuy nhiên, Austin Strange, giáo sư tại Khoa chính trị và hành chính công của Đại học Hong Kong nhấn mạnh, nền kinh tế trong nước đang chậm lại không nhất thiết có nghĩa là chương trình Vành đai và con đường bị thu hẹp đáng kể.</p>\n<p>Ông giải thích, Bắc Kinh muốn tiếp tục tìm kiếm các dự án có tiềm năng ở nước ngoài để kích thích nhu cầu của họ đối với hàng hóa và dịch vụ của Trung Quốc, giảm tải công suất dư thừa, đồng thời quốc tế hóa và hỗ trợ các doanh nghiệp nhà nước.</p>\n<p>Ông cho biết một lý do khác để Trung Quốc tiếp tục cung cấp tài trợ phát triển là nhận thức của Bắc Kinh về “giá trị chiến lược của sự hỗ trợ ngoại giao từ nhiều quốc gia hiện là một phần của Vành đai và Con đường”, đặc biệt trong bối cảnh cạnh tranh Mỹ - Trung.</p>\n<p>Theo Pang Zhongying, một chuyên gia về các vấn đề quốc tế tại Đại học Hải dương Trung Quốc ở Thanh Đảo, sự kình địch địa chính trị và ý thức hệ ngày càng sâu sắc giữa Trung Quốc và Mỹ cũng như việc tiếp tục phân tách giữa hai nền kinh tế cũng khiến các nước khác khó chấp nhận lời hứa của Bắc Kinh về các khoản đầu tư không có ràng buộc.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/trung-quoc-sau-hai-nhiem-ky-lanh-dao-cua-ong-tap-can-binh-795301.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/suy-thoai-kinh-te-va-zero-covid-de-doa-tham-vong-toan-cau-cua-trung-quoc-71b7f6d0cefa422e9b896821715a79db.jpg\" alt=\"Trung Quốc sau hai nhiệm kỳ lãnh đạo của ông Tập Cận Bình\"></a><span class=\"summary__content\">Trung Quốc sau hai nhiệm kỳ lãnh đạo của ông Tập Cận Bình</span><a class=\"summary__seemore\" href=\"/trung-quoc-sau-hai-nhiem-ky-lanh-dao-cua-ong-tap-can-binh-795301.html\">Xem ngay</a></summary>\n<p>“Bên cạnh sự chia rẽ giữa Bắc Kinh và phương Tây về cuộc chiến Ukraine, cách ứng phó của Trung Quốc đối với sự bùng phát Covid-19 và suy thoái kinh tế cũng đặt ra câu hỏi về uy tín của Bắc Kinh và tính bền vững của các dự án Vành đai và con đường”, ông Pang nói thêm.</p>\n<p>Trước những thách thức cả trong và ngoài nước, chuyên gia Gu của Đại học Nam Kinh tin rằng, việc tạo ra một môi trường bên ngoài ít thù địch hơn nên là ưu tiên chính sách đối ngoại hàng đầu của Bắc Kinh.</p>\n<p>Ông nhấn mạnh: “Chìa khóa để tránh một cuộc khủng hoảng kinh tế là ngăn chặn sự di cư của các công ty và khoản đầu tư nước ngoài, bên cạnh việc triển khai các biện pháp khuyến khích kinh tế. Đó không phải là một nhiệm vụ dễ dàng, nhưng Bắc Kinh phải cho thấy họ có khả năng kiềm chế các 'nhà ngoại giao chiến lang' của họ và xoa dịu căng thẳng với các cường quốc phương Tây trước khi quá muộn”.</p>\n<p>Theo ông Gu, các nhà ngoại giao ở Bắc Kinh, bao gồm cả Ngoại trưởng Vương Nghị, đã giảm nhẹ luận điệu chống Mỹ trong vài ngày qua, báo hiệu những nỗ lực phối hợp nhằm giải cứu nền kinh tế đại lục.</p>\n<p>Hồi đầu tháng 6, truyền thông Trung Quốc dẫn lời ông Vương nói mối quan hệ song phương với Mỹ không thể xấu đi thêm nữa, đồng thời bày tỏ hy vọng mọi người thuộc mọi tầng lớp ở hai nước sẽ \"tích cực lên tiếng, mang lại hy vọng mới\" cho người dân hai bên.</p>\n<p><strong>Quỳnh Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lan-song-thu-nghiem-va-tham-vong-cong-nghe-cua-trung-quoc-2021880.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/cong-nghe-652.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lan-song-thu-nghiem-va-tham-vong-cong-nghe-cua-trung-quoc-2021880.html\">Làn sóng thử nghiệm và tham vọng công nghệ của Trung Quốc</a><span class=\"summary__content-desc\">Khi đã có đủ điều kiện thị trường và kết nối quốc tế, Trung Quốc thực hiện bước thứ ba, giải phóng làn sóng nguồn lực gồm vốn đầu tư, cơ sở hạ tầng, các kỹ sư được đào tạo và sức mạnh hành chính.</span></div>\n</summary>\n                            </div>"}