{"url": "https://vietnamnet.vn/cuu-thu-tuong-ehud-barak-israel-tim-moi-cach-de-phat-hien-cham-soc-tung-nhan-tai-2049939.html", "title": "Cựu Thủ tướng Ehud Barak: Israel tìm mọi cách để phát hiện, chăm sóc từng nhân tài", "abstract": "Israel rất nhỏ bé, không có nhiều tài nguyên giá trị như dầu hay mỏ quý. Nhưng chúng tôi có thứ nguyên liệu giá trị nhất: chất xám - cựu Thủ tướng Israel Ehud Barak chia sẻ với Tuần Việt Nam trong chuyến công du tới Việt Nam.", "content_html": "<div>\n                                <p><strong>Sàng lọc học sinh xuất sắc nhất</strong></p>\n<p><em>Theo ông, làm thế nào để Israel tập hợp được chất xám, tận dụng nguồn nội lực quý giá này để đưa đất nước phát triển? </em></p>\n<p>Nói thật lòng là tôi không tin có sự khác biệt nào giữa người <a href=\"https://vietnamnet.vn/israel-tag8487108801207253704.html\">Israel </a>và bất kỳ dân tộc nào khác. Tất cả chúng ta đều bình đẳng. Chất xám người Việt cũng có chất lượng cao như của người Israel.</p>\n<p>Tuy vậy, có thách thức để khai thác những kho báu này. Trong tương lai, chất xám sẽ ngày càng trở nên quan trọng hơn so với diện tích quốc gia hay sự giàu có về tài nguyên thiên nhiên. Trước đây, quốc gia nào có than, sắt là có thể làm ra thép; quốc gia nào có dầu mỏ hay kim loại có thể trở nên giàu có. Nhưng trong tương lai, điều này sẽ khác đi.</p>\n<p>Chúng ta đang bước vào cuộc cách mạng công nghiệp lần thứ tư, cuộc cách mạng của trí tuệ nhân tạo (AI), công nghệ nano. Mọi thứ được thu nhỏ, cảm biến được thu nhỏ rất phong phú, bộ xử lý thông tin rất hiệu quả; hàng triệu bóng bán dẫn được tích hợp trên một mảnh vật liệu chỉ 1cm2 và quá trình robot hóa dựa trên trí tuệ nhân tạo diễn ra rộng khắp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/img-1653-17.jpg\">\n<figcaption><em>Ông Ehud Barak: Chúng tôi có một nền văn hóa khuyến khích sự sáng tạo, sự đổi mới và tôn trọng những người không chỉ có năng lực cao hơn mà còn có trí tuệ xuất sắc</em> <em>hơn</em></figcaption>\n</figure>\n<p>Đó là một cuộc cách mạng vĩ đại mà Israel và Mỹ đang cố gắng dẫn đầu. Ở Mỹ, trung tâm tài chính Boston và thung lũng Silicon là hai nơi tạo ra rất nhiều tiền và rất nhiều cơ hội cho tương lai, là động lực của đổi mới, sáng tạo và sức mạnh kinh tế toàn cầu.</p>\n<p>Ở Israel, chúng tôi tập trung nguồn lực giáo dục vì mọi sự phát triển đều do lực lượng trẻ đảm nhiệm. Không thể chọn một người nông nông dân 60 tuổi và cố gắng dạy ông ấy về khoa học máy tính. Cần trang bị cho những người trẻ nền tảng giáo dục tốt, giỏi tiếng Anh, toán và các bộ môn khoa học. Chúng tôi tuyển những người giỏi nhất trong các lĩnh vực đó làm việc tại các trường đại học và các ngành công nghệ cao.</p>\n<p>Người Do Thái có truyền thống rất coi trọng việc học hành. Trẻ em bắt đầu học đọc và viết khi mới 3 tuổi chứ không phải đợi đến lúc 6 tuổi. Đến khi 6 tuổi, mọi đứa trẻ đều biết đọc, biết viết. Giáo dục bắt buộc kéo dài 12 năm áp dụng cho mọi người từ 6-18 tuổi. Tuy nhiên, hiện nay, chúng tôi coi giáo dục bắt buộc phải bắt đầu từ 3 tuổi.</p>\n<p>Những năm gần đây, chúng tôi khuyến khích học sinh từ lớp 10 lựa chọn những môn học tăng cường như toán và khoa học ở cấp độ cao hơn. Khi được trang bị công nghệ tiên tiến, con cái bạn sẽ có nhiều cơ hội hơn thành công trong cuộc sống sau này.</p>\n<p>Cách đây khoảng 45 năm, chúng tôi đã bắt đầu chương trình sàng lọc học sinh lớp 11 và 12 tại các trường phổ thông trên cả nước và lựa chọn khoảng 3-6 học sinh xuất sắc nhất của mỗi trường. Lúc đầu, chúng tôi lựa chọn được 10.000 học sinh xuất sắc và bây giờ, con số này tăng lên hơn 20.000.</p>\n<p>Mỗi năm, trong số 20.000 học sinh xuất sắc nhất đó, có khoảng 400-500 người được tham gia phục vụ đặc biệt trong quân đội bởi vì mọi người, cả nam và nữ, đều đi nghĩa vụ quân sự. Những người giỏi nhất về toán học, khoa học và lập trình sẽ phục vụ nhiều năm tại các đơn vị công nghệ, máy tính, không quân hay tình báo.</p>\n<p>Trong số 400-500 cá nhân này, chúng tôi lựa chọn khoảng 40-50 người xuất sắc nhất vào thẳng đại học. Họ có một giáo sư hướng dẫn, tư vấn, giám sát. Sau 3 năm, họ tốt nghiệp 2 văn bằng, ví dụ bằng cử nhân vật lý và hóa học, hoặc bằng cử nhân toán và sinh học, hoặc bằng cử nhân toán và triết học. Họ được cung cấp miễn phí chỗ ăn ở và được cấp một khoản tiền nhỏ để chỉ tập trung vào việc học.</p>\n<p>Sau khi tốt nghiệp, họ sẽ học việc khoảng 6 năm nữa với các nhà khoa học hàng đầu ở các cơ sở quốc phòng, các đơn vị tình báo, hay các phòng thí nghiệm quốc gia. Họ được tạo cơ hội đặc biệt để phát triển nhanh hơn, đạt được những thành công xuất sắc khi còn trẻ.</p>\n<p>Sau 9 năm, một số cá nhân hoàn thành chương trình thạc sĩ hoặc thậm chí cả tiến sĩ khi vẫn đang làm việc. Họ là những thiên tài, vì vậy, chúng tôi nuôi dưỡng họ và chăm sóc từng cá nhân. Không có nhiều thiên tài và các thiên tài lại rải rác ở khắp nơi. Nếu không được xác định sớm, tài năng của các cá nhân sẽ bị thui chột. Đôi khi bạn có thể thấy một người làm công việc đơn giản ở một dây chuyền sản xuất nào đó, nhưng bạn đã bỏ lỡ thiên tài về đổi mới sáng tạo trong anh ta. Chúng tôi tìm mọi cách để phát hiện, bồi dưỡng và sử dụng nhân tài.</p>\n<p>Tôi chắc chắn rằng, Hà Nội, TP.HCM, Huế hoặc ở bất kỳ nơi đâu ở Việt Nam đều có <a href=\"https://vietnamnet.vn/nhan-tai-tag9325093645575536280.html\">người tài</a>. Các bạn phải tạo cơ hội cho họ. Nhiều trường hợp không thể tự phát triển tài năng vì họ sinh ra trong gia đình nghèo khó, cha mẹ không thể có tiền giúp họ học tập.</p>\n<p><strong>Không coi thất bại là gánh nặng</strong></p>\n<p><em>Thế giới bị lôi cuốn bởi tư duy khởi nghiệp nông nghiệp liên ngành của Israel, cả xã hội đều dồn sức cho sự phát triển của nông nghiệp. Việt Nam có điều kiện tự nhiên thuận lợi để phát triển một nền nông nghiệp mạnh, không chỉ đơn thuần là nông nghiệp công nghệ cao như Israel. Theo ông, Việt Nam có thể phát triển nông nghiệp thế nào từ những bài học thành công của Israel? </em></p>\n<p>Cách đây 50 năm, có khoảng 30% dân số Israel làm nông nghiệp. Ngày nay, chỉ có 1,7% người dân Israel làm nông nhưng họ có thể cung cấp lương thực cho toàn bộ người dân, đồng thời xuất khẩu. Israel đã phát triển được nền <a href=\"https://vietnamnet.vn/nong-nghiep-cong-nghe-cao-tag16875645828887726487.html\">nông nghiệp công nghệ cao</a>, nông nghiệp chính xác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nong-nghiep-3-18.jpeg\">\n<figcaption><em>Hệ thống chuyên dụng cung cấp nước tưới nhỏ giọt cho cây trồng ở Israel</em></figcaption>\n</figure>\n<p>Israel cơ bản là vùng đất khô cằn, một nửa quốc gia nằm trong sa mạc và không có rừng nhiệt đới. Chúng tôi phát triển nhiều cách để xử lý lại nước thải, biến nước thải thành nước sinh hoạt/tưới tiêu. Hơn một nửa lượng nước mà Israel tiêu thụ trong năm là từ nguồn khử mặn. Hệ thống khử mặn khổng lồ có thể lấy nước biển và biến thành nước tinh khiết.</p>\n<p>Chúng tôi xây dựng hệ thống chuyên dụng cung cấp nước tưới nhỏ giọt cho cây trồng. Hệ thống điều khiển tập trung này cung cấp vitamin, dưỡng chất, thuốc trừ sâu... cho cây.</p>\n<p>Chúng tôi đã phát triển loại hình nông nghiệp chất lượng cao tách biệt khỏi mặt đất. Mọi cây trồng không được gieo dưới đất mà được trồng trong nhà kính có kiểm soát nhiệt độ, độ ẩm và chất dinh dưỡng.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nguoi-do-thai-day-tre-con-lam-nong-nghiep-tro-thanh-thanh-nien-biet-lam-giau-2046049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nong-nghiep-israel-946.jpg\" alt=\"Người Do Thái dạy trẻ con làm nông nghiệp, trở thành những thanh niên biết làm giàu\"></a><span class=\"summary__content\">Người Do Thái dạy trẻ con làm nông nghiệp, trở thành những thanh niên biết làm giàu</span><a class=\"summary__seemore\" href=\"/nguoi-do-thai-day-tre-con-lam-nong-nghiep-tro-thanh-thanh-nien-biet-lam-giau-2046049.html\">Xem ngay</a></summary>\n<p>Chúng tôi có một nền văn hóa khuyến khích sự sáng tạo, sự đổi mới và tôn trọng những người không chỉ có năng lực cao hơn mà còn có trí tuệ xuất sắc hơn. Ở Israel, bạn không coi việc thất bại là gánh nặng vì khi thử nghiệm những điều mới, bạn không thể tránh khỏi thất bại, bạn không thể luôn luôn thành công.</p>\n<p>Vì vậy, chúng tôi xem chuyện không thành công là điều bình thường. Nhờ có thất bại, bạn mới rút ra rất nhiều bài học cho mình. Chúng ta tích lũy được  kiến thức trong quá trình khởi nghiệp thất bại trên thị trường.</p>\n<p>Thực tế, có nhiều công ty khởi nghiệp không thành công hơn là các công ty khởi nghiệp thành công. Ngay cả ở những nơi thành công như Israel, có lẽ chỉ 5 trong số 100 công ty khởi nghiệp thực sự thành công. Những công ty chỉ thành công một nửa hoặc thất bại sẽ tích lũy được rất nhiều kiến thức và tạo nền tảng tốt cho những thành công tiếp theo.</p>\n<p>Điều này là một nét rất sâu sắc trong văn hóa của Israel. Thất bại không phải là vết nhơ trên danh tiếng của bạn mà theo một cách nào đó, nó gần như là minh chứng cho việc bạn dám làm và thất bại; bạn sẽ đứng dậy và tiếp tục thực hiện. </p>\n<p><strong>Phát triển công nghệ cao</strong></p>\n<p><em>Lĩnh vực công nghệ cao đầy sức sống đã trở thành một cỗ máy thúc đẩy kinh tế Israel tăng trưởng trong suốt 30 năm qua. Làn sóng săn lùng công nghệ Israel kéo theo đầu tư nước ngoài, các tập đoàn đa quốc gia. Trong suốt mấy năm đại dịch Covid-19, nền kinh tế Israel đã hồi phục nhanh chóng nhờ sự dẫn dắt của lĩnh vực công nghệ cao. Ông có thể chia sẻ về sự thành công này?</em></p>\n<p>Về cơ bản, công nghệ cao của Israel rất phát triển. Lĩnh vực này sử dụng khoảng 14% lực lượng lao động, nhưng chiếm hơn 50% kim ngạch xuất khẩu và đóng góp khoảng 40% GDP.</p>\n<p>Tuy vậy, xét về trình độ thì không phải 14% lực lượng lao động thực sự là chuyên gia công nghệ cao. Các chuyên gia công nghệ cao có lẽ chỉ chiếm khoảng 2% dân số. Số người hỗ trợ các chuyên gia công nghệ còn lớn hơn rất nhiều. Mỗi nhà khoa học, kỹ sư, nhà phát triển ứng dụng cần tới 4-5 người trong các ngành khác hỗ trợ.</p>\n<p>Trong đại dịch, hoạt động sản xuất kinh doanh ở nhiều lĩnh vực gặp rất nhiều khó khăn. Tuy nhiên, lĩnh vực công nghệ cao ít chịu ảnh hưởng hơn vì bạn có thể làm việc tại nhà. Các nhóm có thể cùng nhau phát triển thứ gì đó trên nền tảng ứng dụng của các công ty, tổ chức Israel.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/kinh-te-israel-19.jpeg\">\n<figcaption><em>Nguồn tiền rất lớn gần đây chảy về Israel khi các ngân hàng trung ương cắt giảm lãi suất và bơm tiền ra thị trường để tránh suy thoái</em></figcaption>\n</figure>\n<p>Đa số công ty công nghệ cao trên thế giới đều có một trung tâm nghiên cứu và phát triển ở Israel, có nghĩa là Microsoft, Intel hoặc Google đều có hàng trăm, đôi khi hàng nghìn người làm việc ở Israel trong lĩnh vực nghiên cứu và phát triển. Điều đó tạo ra một cú hích, sự phát triển thực sự cho Israel. </p>\n<p>Một yếu tố khác là nguồn tiền rất lớn gần đây chảy về Israel khi các ngân hàng trung ương cắt giảm lãi suất và bơm tiền ra thị trường để tránh suy thoái.</p>\n<p>Người Israel vốn rất giỏi trong việc xác định thời cơ, tận dụng cơ hội. Chúng tôi đã chứng kiến một lượng lớn quỹ đầu tư mạo hiểm mở chi nhánh ở Tel Aviv để tiếp xúc, thúc đẩy hoạt động của các công ty non trẻ cũng như doanh nghiệp của Israel. Ngày càng có nhiều công ty được niêm yết trên sàn Nasdaq của Mỹ.</p>\n<p>Đại dịch Covid-19 trở thành vấn đề của mọi quốc gia nhưng chúng tôi tiến hành tiêm phòng rất sớm nhờ có nhiều phòng thí nghiệm tốt. Tất cả hồ sơ, mọi viên thuốc đều được đăng ký suốt 60 năm qua. Điều tương tự này cũng được áp dụng cho hàng triệu người ở Israel. Chỉ cần truy cập vào địa chỉ của 3 đơn vị cung cấp dịch vụ y tế, bạn đã có đầy đủ thông tin. Kết quả là Israel có đội ngũ nhân tài vừa để sản xuất vắc xin, vừa kiểm soát đại dịch hiệu quả. </p>\n<p><strong>Cách thu hút FDI</strong></p>\n<p><em>Chính sách chào đón những người tài năng nhập cư và sự năng động của các nhà đầu tư đóng vai trò đáng kể nhất cho thành công của nền kinh tế Israel. Đặc biệt, chính phủ Israel rất thức thời để biết khi nào cần nhường sân chơi cho khu vực tư nhân, khi nào cần can thiệp vào thị trường để hỗ trợ các nhà đầu tư. Dựa trên những kinh nghiệm đó, theo ông, làm thế nào để Việt Nam ngày càng thu hút được các nhà đầu tư lớn?</em></p>\n<p>Đầu tư trực tiếp nước ngoài (FDI) rất quan trọng đối với sự phát triển vì FDI trong nhiều trường hợp mang lại công nghệ và sử dụng đội ngũ những người trẻ tài giỏi. Cách chúng tôi thu hút vốn FDI là tạo cho họ những lợi thế nhất định, cố gắng hiểu và đáp ứng những điều họ mong đợi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thu-tuong-ehud-20.jpg\">\n<figcaption><em>Cách chúng tôi thu hút vốn FDI là tạo cho họ những lợi thế nhất định, cố gắng hiểu và đáp ứng những điều họ mong đợi</em></figcaption>\n</figure>\n<p>Các nhà đầu tư cần hai thứ: sự ổn định và khả năng tiên liệu được. Họ cần chắc chắn các quy định luật pháp tới đây sẽ là gì. Họ sẽ không đầu tư khi môi trường không tiên liệu được.</p>\n<p>Khi Việt Nam thu hút FDI vào một số ngành công nghệ, điện tử hoặc thông tin, các bạn phải cạnh tranh với các nước khác trong khu vực như Thái Lan, Indonesia, Malaysia, Singapore, thậm chí là Úc - những nước đưa ra ưu đãi tốt hơn cho các nhà đầu tư.</p>\n<p>Israel đã cạnh tranh với Ireland về việc phát triển các nhà máy sản xuất chip của Intel. Khi còn là Thủ tướng, tôi đã quyết định dành cho Intel 600 triệu USD để đảm bảo rằng tập đoàn này sẽ đầu tư 4-5 tỷ USD vào Israel thay vì vào Ireland. Ngoài khoản trợ cấp từ chính phủ, chúng tôi đã giảm thuế tiêu thụ đặc biệt trong 10 năm đầu để đảm bảo rằng tập đoàn không chuyển hướng tới Ireland khi được cung cấp các điều khoản tốt hơn.</p>\n<p>Intel đã xây dựng nhà máy ở khu vực ngoại vi cách 80km tính từ khu vực trung tâm. Họ nhận trách nhiệm đào tạo vì cần nhân lực chất lượng cao. Họ giảng dạy bộ môn toán và khoa học ở tất cả các trường xung quanh nhà máy 30km. Điều đó đã giúp thay đổi toàn bộ khu vực nông thôn xung quanh, giúp nó đạt trình độ công nghệ tiên tiến nhất.</p>\n<p><em>Cuốn sách Remaking the World - Toward an Age of Global Enlightenment đã nêu luận điểm Kinh tế toàn dân sáng tạo. Ông có thể nói thêm về những kinh nghiệm Israel xây dựng Hệ sinh thái cho toàn dân sáng tạo để từ đó Việt Nam có thể tham khảo?</em></p>\n<p>Lời khuyên duy nhất tôi có thể đưa ra là các bạn phải tự lập kế hoạch, phải chú trọng vào giáo dục. Việt Nam có thể học hỏi kinh nghiệm của các nước khác như Nhật Bản, cách họ đã vươn lên sau Thế chiến thứ hai, từ một nước bại trận trở thành nước dẫn đầu các nước lớn. Nhật Bản chỉ lớn hơn Việt Nam một chút nhưng rất tiên tiến bởi năm 1870, họ bắt đầu tiếp cận với trình độ công nghệ cao như phương Tây.</p>\n<p>Ngoài ra, các bạn có thể học hỏi nhiều điều từ Singapore và Israel. Việc học hỏi có nghĩa là hợp tác, trao đổi sinh viên, gửi học giả tới cả hai bên, mời họ đến với các điều khoản ưu đãi. Các công ty Nhật Bản đến làm việc tại đây vì họ biết công nghệ, biết robot hóa, họ làm nên những điều kỳ diệu trong sản xuất. Ngoài ra, những người Singapore mà tôi nhớ khi chúng tôi bắt đầu hợp tác, họ thuộc thế giới thứ ba, kém phát triển nhưng bây giờ họ đã vượt qua Israel sau khoảng 50 năm.</p>\n<p>Singapore vượt qua chúng tôi, họ có GDP lớn hơn Israel và trở thành một trung tâm tài chính. Họ tiến lên trong lĩnh vực <a href=\"https://vietnamnet.vn/cach-mang-cong-nghiep-40-tag1633829748910070746.html\">công nghệ</a> và sáng tạo.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">Năm 2021, có 45 kỳ lân công nghệ với giá trị trên 1 tỷ USD được thành lập ở Mỹ, 25 kỳ lân tại Trung Quốc và 17 kỳ lân tại Israel.</td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khat-vong-tao-nen-tinh-cach-nguoi-israel-2031378.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/dai-su-938.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khat-vong-tao-nen-tinh-cach-nguoi-israel-2031378.html\">Khát vọng tạo nên tính cách người Israel</a><span class=\"summary__content-desc\">Ở phần 2 cuộc bàn tròn trực tuyến với Tuần Việt Nam, Đại sứ Nadav Eshcar chia sẻ về khát vọng lập quốc, xây dựng đất nước của người Israel, về tình cảm của gia đình ông những năm tháng sống tại Việt Nam.</span></div>\n</summary>\n                            </div>"}