{"url": "https://vietnamnet.vn/boc-tham-tim-tham-nhung-va-cau-hoi-dong-chi-co-may-suat-dat-2058766.html", "title": "Bốc thăm tìm tham nhũng và câu hỏi ‘đồng chí có mấy suất đất’", "abstract": "Hà Nội, Đà Nẵng và nhiều địa phương khác đang triển khai bốc thăm ngẫu nhiên để xác minh tính trung thực trong kê khai tài sản của cán bộ, công chức.", "content_html": "<div>\n                                <p>Một công việc đã có sự chuẩn bị từ sớm theo <a href=\"https://docs.google.com/document/d/1XqhbJJUdShiQnd07PTNQLDyzhMaY1GXS/edit?usp=sharing&amp;ouid=118010032394329873716&amp;rtpof=true&amp;sd=true\">luật Phòng chống tham nhũng</a> nhưng vẫn đặt ra những băn khoăn của dư luận. Liệu bốc thăm ngẫu nhiên đã khách quan? Liệu việc xác minh có đi đến tận cùng vấn đề? Và cuối cùng việc bốc thăm có tìm ra được tham nhũng như kỳ vọng?</p>\n<p><strong>‘Nếu đồng chí trả lời trung thực thì tôi tin’</strong></p>\n<p>Không kiểm soát được tài sản thì không thể <a href=\"https://vietnamnet.vn/chong-tham-nhung-tag10252394594234520649.html\">chống tham nhũng</a>. Đây là một tiền đề quan trọng. Nhưng kiểm soát tham nhũng chưa bao giờ là chuyện đơn giản. Những vụ xử tham nhũng vừa qua cho thấy, tài sản của quan tham thường đã “di chuyển” rất xa đối tượng được xác minh theo luật định. Ở Việt Nam, các mối quan hệ họ hàng, anh em rất dích dắc, và “địa chỉ” gửi gắm những nguồn tài sản không minh bạch luôn vượt xa tầm với của quy định luật pháp hiện hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/ke-khai-622.jpg\">\n<figcaption>Ảnh minh họa: Báo Lao Động</figcaption>\n</figure>\n<p>Có vụ thiệt hại cả nghìn tỷ nhưng người sai phạm cãi tôi là công chức nhà nước, sai thì chịu trách nhiệm chính trị, kể cả pháp lý chứ tiền đâu để đền? Có vụ đương sự nguyên là lãnh đạo chỉ chịu “hội ý” với con cái để xuất tiền ra bồi thường khi Viện kiểm sát đề xuất mức án tử hình.</p>\n<p>Ngay một vụ nổi đình nổi đám đánh bạc thu lợi cả nghìn tỷ gần đây, cơ quan chức năng cũng đành ngao ngán vì không tìm ra được tài sản để buộc đối tượng chủ mưu bồi thường, trong khi một bị can khác đã bỏ ra hàng nghìn tỷ thi hành án! Mới nhất, một vị cựu quan chức ở Hạ Long bị khởi tố, cơ quan chức năng kê biên cả loạt xe sang nhưng chính danh vị này cũng chỉ đứng tên chiếc xe rẻ tiền nhất!</p>\n<p>Nói thế để thấy tài sản là chuyện rất nhạy cảm và phức tạp. Tài sản có thể hình thành qua nhiều thế hệ, tài sản thực, tài sản đứng tên hộ, tài sản thừa kế. </p>\n<p>Nếu tính theo thu nhập “nét”, chắc chắn tài sản công chức không đáng gì. Nhưng sự năng động của nền kinh tế phát triển nhanh, từ kinh doanh nhà cửa, đất đai, từ các lợi ích quan hệ khác có thể đem lại cho các cá nhân tài sản lớn hơn nhiều. Nếu tài sản đó không được <a href=\"https://vietnamnet.vn/ke-khai-tai-san-tag8278229486738946021.html\">kê khai</a>, thể hiện thiếu trung thực thì cán bộ đó có thể bị kỉ luật. Tuy thế, vẫn chưa thể kết luận tài sản đó là bất hợp pháp và không có chế tài để thu hồi.</p>\n<p>Hơn chục năm trước, có chuyện một vị lãnh đạo tỉnh đi tiếp xúc cử tri. Phần trình bày của vị lãnh đạo rất hùng hồn về chống tham nhũng, tiêu cực. Nhưng có cử tri hỏi ngay: “Tôi chỉ xin hỏi 1 câu thôi: đồng chí có mấy suất đất?”. Vị lãnh đạo tỉnh bình tĩnh: Tôi có 2 suất đất, một suất đang ở, một suất mới góp tiền mua cho con trai ra ở riêng. Người hỏi lắc đầu: đồng chí có ít nhất 4 suất đất, đều là đất 2 mặt đường và đều được mua theo giá rẻ. Nếu cần, tôi sẽ chỉ rõ từng lô. Nếu đồng chí trả lời trung thực thì tôi tin. Nếu không, đồng chí nói chống tham nhũng hay mấy, tôi nghe cũng chỉ để biết vậy!</p>\n<p><strong>Đốm lửa nhỏ có thể làm bùng lên ngọn lửa</strong></p>\n<p>Cho nên để phát hiện tài sản bất minh, từ đó phanh phui ra tham nhũng là việc rất khó. Xưa nay chúng ta thường tìm ra tài sản bất minh từ việc phát hiện các vụ tham nhũng chứ không phải là truy ngược lại từ sự vô lý của tài sản ra hành vi tham nhũng. Cùng lắm sự xầm xì của dư luận chỉ dừng ở sự bất bình chứ không đủ sức biến thành chế tài truy ra hành vi tham nhũng.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/mot-lan-duoc-bo-truong-khen-801255.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/boc-tham-tim-tham-nhung-va-cau-hoi-dong-chi-co-may-suat-dat-a5b40a9af3c94de1b208bda52c5ff02a.jpg\" alt=\"Một lần được bộ trưởng khen\"></a><span class=\"summary__content\">Một lần được bộ trưởng khen</span><a class=\"summary__seemore\" href=\"/mot-lan-duoc-bo-truong-khen-801255.html\">Xem ngay</a></article>\n<p>Tuy nhiên, cần hiểu cho thấu đáo, việc bốc thăm chọn đối tượng xác minh tài sản chỉ là một trong nhiều giải pháp để kiểm soát thu nhập của quan chức. Bốc thăm ngẫu nhiên là giải pháp để có công bằng, tránh định kiến cá nhân hoặc thiên vị ai đó. Bên cạnh cách làm này, cơ quan chức năng vẫn có thể xác minh tài sản với những trường hợp có dấu hiệu vi phạm, trường hợp có đơn thư tố cáo.</p>\n<p>Trong giai đoạn ban đầu, để làm quen với một khâu công việc hoàn toàn mới như thế, việc “đánh động”, răn đe cũng đã là đạt mục đích. </p>\n<p>Nhớ lại khi Trung ương thi hành kỷ luật một số cán bộ về hưu, đã có luồng ý kiến nghi ngại tính răn đe của nó vì “về hưu thì còn gì để mất”, “ai lại cách cái chức người ta không còn giữ nữa”… Thế nhưng, nói như Tổng bí thư Nguyễn Phú Trọng, “củi khô cháy trước, củi tươi cháy sau”. Việc kỷ luật cán bộ về hưu đã tạo tác động răn đe rất lớn, rằng đã sai phạm thì “về hưu còn không được hạ cánh an toàn nữa là đương chức”.</p>\n<p>Đốm lửa nhỏ có thể làm bùng lên ngọn lửa. Rồi đây, cũng với những quy định dần hoàn thiện về quản lý tài sản trong xã hội, những mắt xích đơn lẻ kết nối vào nhau sẽ thành bức tường thành chắc chắn không để kẽ hở cho sai phạm lọt qua. Tất nhiên, việc bốc thăm chọn đối tượng xác minh tài sản phải thật sự công bằng, khách quan và kết hợp với nhiều biện pháp khác mới có thể làm lạnh gáy quan tham, tránh sự hồ nghi “bốc thăm làm sao tìm ra tham nhũng”!</p>\n<p><strong>PGS.TS Đỗ Chí Nghĩa</strong> <em>(đại biểu Quốc hội)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-noi-buon-vu-vo-2036952.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/tham-nhung-1211.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-noi-buon-vu-vo-2036952.html\">Những nỗi buồn vu vơ</a><span class=\"summary__content-desc\">Hình như xã hội càng phát triển lại càng nhiều thêm những nỗi buồn vu vơ. Nói vu vơ bởi nó cứ ở đâu đó, xa ta, nhưng vẫn cứ chạnh lòng khi nghĩ đến nó.</span></div>\n</article>\n                            </div>"}