{"url": "https://vietnamnet.vn/vu-novak-djokovic-va-chinh-tri-quan-vot-816124.html", "title": "Vụ Novak Djokovic và chính trị quần vợt", "abstract": "", "content_html": "<div>\n                                <p>Những sự kiện tranh cãi giữa Novak Djokovic - một trong những tay chơi xuất sắc nhất trong lịch sử quần vợt - và chính phủ Úc, về tình trạng tiêm chủng của tay vợt Serbia này, đã làm lu mờ khá nhiều giai đoạn đầu tiên của giải đấu. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/21/quan-vot.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Novak Djokovic - một trong những tay chơi xuất sắc nhất trong lịch sử quần vợt. Ảnh: Eurosport</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngày 16/1, hơn 80.000 người đã theo dõi trực tiếp trên mạng phiên tòa của Toà án liên bang Úc để xem liệu Djokovic có được phép ở lại Úc hay không. Con số này lớn gấp 4 lần sức chứa tối đa của sân quần vợt tại công viên Melbourne. Toàn bộ cuộc chiến pháp lý hàng chục triệu cá nhân trên khắp thế giới theo dõi, nhiều hơn cả lượng người xem của bất kỳ trận nào trong suốt giải đấu.</p>\r\n<p>Trong khi mọi con mắt đang tập trung vào Djokovic trong những ngày cuối của anh trên đất Úc, Australian Open đã bắt đầu cùng ngày khi Djokovic bị buộc phải rời Úc và quay trở về Serbia hôm 17/1. Đứng đầu trên bảng xếp hạng ATP cho các tay vợt nam xuất sắc nhất thế giới, Djokovic - cùng với Rafael Nadal - đang trên đường giành danh hiệu Grand Slam thứ 21 để phá vỡ kỷ lục về số lần vô địch các giải đấu Grand Slam. </p>\r\n<p>Quyết định của tòa án liên bang Úc đã dập tắt mọi hy vọng phá kỷ lục của Djokovic tại Melbourne vào tháng Giêng. Cả 3 thẩm phán đều nhất trí bác bỏ yêu cầu chống án của của tay vợt này đối với chính phủ liên bang Úc.</p>\r\n<p>Việc Djokovic bị trục xuất cũng đã ảnh hưởng lớn tới sự cân bằng cạnh tranh của giải đấu, tay vợt nam thành công nhất trong lịch sử của giải Australian Open. Djokovic đã vô địch 9 lần, bao gồm liên tục trong 3 năm vừa qua - không được phép thi đấu. Trong khi đó, Nadal đã vươn lên để giành được danh hiệu thứ 21, đánh bại Daniil Medvedev của Nga trong trận chung kết. Tay vợt người Tây Ban Nha giờ đây giữ kỷ lục là tay vợt đơn nam giành được nhiều danh hiệu Grand Slam nhất trong sự nghiệp.</p>\r\n<p>Australian Open 2022 đã kết thúc như vậy, và bây giờ hãy quay lại câu chuyện chính trị. Có vẻ hầu hết người Úc đều vui mừng khi thấy Djokovic - người chưa tiêm phòng Covid-19 - được đưa đến sân bay và trục xuất để quay trở lại Serbia. Trong một cuộc thăm dò trước đó, 71% người dân Úc đồng ý nên trục xuất Djokovic.</p>\r\n<p>Chúng ta có thể hiểu hoàn cảnh và tâm trạng của người dân Úc. Cách đây vài tháng, các biện pháp kiểm soát biên giới hà khắc của Chính phủ được áp đặt trong bối cảnh đại dịch. Việc xuất cảnh và quay trở lại Úc là gần như không thể, ngay cả đối với công dân Úc. Cho dù các quy tắc nhập cảnh đã được nới lỏng hơn kể từ đó, cuộc sống của nhiều người Úc đã bị trói buộc bởi các quy tắc nghiêm ngặt của quốc gia trong 2 năm qua.</p>\r\n<p>Đây có thể là lí do mà họ không hài lòng khi thấy một vận động viên quần vợt nước ngoài chưa được tiêm chủng lại vào Úc mà không phải chịu bất kỳ hạn chế nào, đặc biệt khi tất cả các bang đang áp dụng chế độ cách ly 14 ngày đối với bất kì ai chưa tiêm phòng. </p>\r\n<p><strong>Dương tính, miễn trừ và nhập cảnh</strong> </p>\r\n<p>Điểm khởi đầu của câu chuyện này là để làm rõ một điều - Djokovic chưa được tiêm vắc xin Covid-19. Tuy nhiên, việc gọi tay vợt này là một người chống lại tiêm chủng là không hoàn toàn đúng vì Djokovic chưa bao giờ lên tiếng phản đối các chiến dịch tiêm vắc xin trên thế giới. Thậm chí, chỉ đến khi tin tức lan ra là Djokovic đã nói mình chưa tiêm phòng với một quan chức biên giới Australia khi anh hạ cánh xuống Melbourne thì việc anh chưa tiêm mới lần đầu tiên được xác nhận. </p>\r\n<p>Tuy nhiên, trong bối cảnh việc tiêm phòng không chỉ trở thành một công cụ thiết yếu để chấm dứt đại dịch mà còn là yếu tố để củng cố tình đoàn kết xã hội vì lợi ích sức khoẻ cộng đồng trong một thế giới ngày càng bị chia rẽ về mặt chính trị, việc Djokovic từ chối tiêm phòng có thể bị nhiều người coi là thiếu đạo đức, khi anh là một người có khả năng ảnh hưởng lớn với công chúng. </p>\r\n<p>Thế nhưng, điều đó không có nghĩa Djokovic có nghĩa vụ tiêm phòng chỉ vì lợi ích duy trì trật tự công cộng này, và đây cũng không phải là lý do để một nước đối xử với một cá nhân theo cách mà họ thấy phù hợp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/21/vu-novak-djokovic-va-chinh-tri-quan-vot.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Novak Djokovic được đưa ra sân bay và rời Australia. Ảnh: nbcnews</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Djokovic cũng đã hồi phục sau khi bị nhiễm Covid-19 trong vòng 6 tháng trước khi nhập cảnh vào Úc - điều mà hầu hết các quốc gia trên thế giới coi là một yêu cầu thay thế tiêm chủng phù hợp để nhập cảnh.</p>\r\n<p>Trong trường hợp của Úc, mặc dù chứng chỉ phục hồi không phải là một điều kiện thay thế hợp lệ để nhập cảnh, quy định của nước này là người muốn nhập cảnh được phép xin miễn trừ tiêm chủng vì lí do sức khoẻ dựa trên điều kiện này. Tất cả những gì họ cần để điều kiện miễn trừ được chấp nhận là được chính quyền địa phương của tiểu bang tại điểm nhập cảnh chấp thuận. </p>\r\n<p>Đây chính là trường hợp của Djokovic. Sau khi phục hồi Covid-19, anh đã được Tennis Australia đề xuất nhập cảnh và được chính quyền bang Victoria chấp thuận, với điều kiện là anh đã hồi phục. Dựa vào đó, chính phủ Úc đã cấp thị thực cho Djokovic vào cuối tháng 12/2021, nhưng visa của anh lại khiến công chúng phẫn nộ về cách anh được phép “nằm ngoài pháp luật” so với những người Úc bình thường. </p>\r\n<p>Tuy nhiên, khi Djokovic hạ cánh xuống Melbourne vào ngày 5/1, anh đã bị biên phòng Úc bắt giữ ngay lập tức trước khi chính phủ liên bang hủy visa của anh vào sáng hôm sau. Một tòa án đã lật lại quyết định đó vào ngày 10/1 trong một phiên điều trần mà người chủ trì - thẩm phán Anthony Kelly cho rằng Djokovic đã bị đối xử bất công sau khi anh đến Úc.</p>\r\n<p>Lý do là sau khi bắt giữ Djokovic, biên phòng Úc đã hứa sẽ cho anh nói chuyện với các nhà tổ chức giải đấu và luật sư vào sáng hôm sau, nhưng lại hủy visa trước khi tay vợt có cơ hội nói chuyện với luật sư và nhà tổ chức giải đấu. </p>\r\n<p>Ngay sau phiên toà, chính phủ Úc đã thay đổi chiến lược. Họ thừa nhận rằng Djokovic đã không vi phạm bất kỳ quy tắc nào khi bay đến Úc, vì sự miễn trừ đã được chính quyền bang Victoria cho phép, nhưng sự hiện diện của anh ở Úc có thể “thúc đẩy các ý kiến chống lại việc tiêm chủng”. Bộ trưởng Nhập cư của Úc, Alex Hawke, sau đó đã thu hồi thị thực của vận động viên quần vợt dựa trên “lý do sức khỏe và bảo đảm trật tự”.</p>\r\n<p>Theo nghĩa này, mặc dù trường hợp của Djokovic có thể bắt đầu là một vấn đề liên quan đến sức khỏe cộng đồng, điều này không còn là yếu tố chính đối với quyết định của Bộ trưởng Hawke. Thay vào đó, như được ngụ ý bởi lý do thứ 2 trong tuyên bố của Bộ trưởng, chúng ta có thấy chính trị đã góp phần chính trong việc trục xuất Djokovic. </p>\r\n<p><strong>Khía cạnh chính trị</strong> </p>\r\n<p>Một bộ trưởng Nhập cư Úc có thẩm quyền để tự quyết định vô cùng lớn. Họ có thể hành động theo phán quyết và lương tâm của chính mình thay vì phải tuân theo bất kỳ quy tắc hay chính sách nào. Cá nhân họ có thể cấp hoặc hủy bỏ thị thực nếu họ nghĩ rằng làm như vậy sẽ là vì “lợi ích công cộng”, như Bộ trưởng Hawke đã làm trong trường hợp của Djokovic. </p>\r\n<p>Họ cũng có thể trục xuất người nước ngoài, đảo ngược tình trạng tị nạn của ai đó và đưa những người xin tị nạn vào trại giam vô thời hạn - tất cả đều dựa trên “cơ sở tính cách” của họ; về cơ bản là màu da, lối sống, hành vi và quan điểm của một người, và họ dùng quyền hạn này khá thường xuyên. </p>\r\n<p>Trong 5 ngày kể từ khi Djokovic bị hủy visa cho đến phiên tòa đầu tiên, anh đã bị giam giữ tại khách sạn Park Hotel ở Melbourne. Khách sạn này cũng chứa 25 người tị nạn và 7 người đang xin tị nạn. Đây là những người đã cố gắng để đến Úc bằng thuyền, và chỉ vì điều này, họ không được phép tái định cư. Trong số này có Mehdi Ali, người Iran, đã bị nhốt trong khách sạn suốt 9 năm, từ khi mới 15 tuổi. </p>\r\n<p>Cần nhớ lại vụ Tampa 20 năm trước. Vào năm 2001, khi 433 người xin tị nạn Hazara từ Afghanistan cố gắng đến Úc. Khi chiếc thuyền của họ bị chìm, tàu chở hàng MV Tampa của Na Uy đã vớt họ lên và cố gắng đưa họ đến Úc, nhưng chỉ để Hải quân Hoàng gia Úc ngăn chặn hành trình trước khi những người di cư có cơ hội bước chân tới đất Úc.</p>\r\n<p>Trong vụ Tampa, những người Afghanistan chạy trốn khỏi chiến tranh để đến Úc đã tin rằng họ có thể xin và được cấp tị nạn, vì Úc bị ràng buộc với nhiều điều ước quốc tế khác nhau, đặc biệt là Công ước về người tị nạn năm 1951 của Liên hợp quốc quy định nghĩa vụ đối với việc chấp nhận những người di cư này.</p>\r\n<p>Tuy nhiên, tương tự trường hợp của Djokovic, các quy tắc khi họ vào Úc hóa ra lại được áp dụng hoàn toàn khác. Cùng ngày Thủ tướng John Howard cử Hải quân để ngăn chặn Tampa, ông cũng trình Quốc hội dự luật Bảo vệ biên giới. Về cơ bản, dự luật cấm mọi “cá nhân trái phép” đi vào lãnh thổ Úc, ngay cả với mục đích xin tị nạn. Howard cho biết họ sẽ xác nhận chủ quyền của Úc để “xác định ai sẽ nhập cảnh và cư trú tại Úc”, do đó cam kết bảo vệ biên giới của đất nước. </p>\r\n<p>Mặc dù bị bác bỏ tại Thượng viện, dự luật đã đặt nền tảng cho chiến dịch tái đắc cử thành công của ông Howard vào tháng 11/2001, với chính sách bảo vệ biên giới một cách cứng rắn. Vụ Tampa được coi như một quả anh đào hoàn hảo trên chiếc bánh, không chỉ đối với Howard mà còn đối với các chính trị gia bảo thủ của Úc trong những năm sau, vì họ coi đây như một con đường dẫn đến chiến thắng trong bầu cử.</p>\r\n<p>Trong khi đó, đối với 433 người Afghanistan này, chính phủ Úc đã giới thiệu \"Giải pháp Thái Bình Dương” để những người xin tị nạn được tách ra và gửi đến 2 quốc gia khác nhau, tùy thuộc vào việc họ là phụ nữ và trẻ em (New Zealand) hay nam giới (Nauru). Nhiều gia đình trên tàu Tampa đã không được đoàn tụ cho đến năm 2004. </p>\r\n<p>Theo cách này, quyết định thu hồi visa của Djokovic bởi Bộ trưởng Hawke chỉ dựa trên những gì ông tin rằng ý kiến của vận động viên quần vợt về việc tiêm chủng sẽ có ảnh hưởng tới xã hội, chứ không phải các hành động thật sự của Djokovic.  </p>\r\n<p>Mặc dù không bắt buộc về mặt pháp lý, nhưng việc chính phủ Úc không có khả năng cung cấp bất kỳ bằng chứng cụ thể nào trong việc Djokovic tiếp tục ở lại có thể làm bùng phát tâm lý chống vắc xin cho thấy sự thiếu trách nhiệm từ phía của chính phủ. Nó đặt ra một tiền lệ có thể được sử dụng để chống lại các trường hợp liên quan tới phát ngôn chính trị trong tương lai, đặc biệt là trong các trường hợp liên quan đến nhập cư. </p>\r\n<p>Trong khoa học chính trị có một cái khái niệm “cá trích đỏ” để chỉ việc tạo ra một sự kiện nhằm thu hút sự chú ý của dân chúng khỏi một vấn đề quan trọng hơn được tạo bởi chính phủ.  </p>\r\n<p>Chính phủ Úc có thể đã hy vọng rằng để làm hài lòng đa số người dân bằng cách trục xuất Novak Djokovic, họ đã cung cấp cho các cử tri một con cá trích đỏ để giành được sự ủng hộ trong cuộc bầu cử sắp tới. Tuy nhiên, khi sự ủng hộ với chính phủ bảo thủ đang đi xuống trong các cuộc thăm dò, những gì chính phủ mong muốn đã không xảy ra. </p>\r\n<p>Thay vào đó, sự thất bại trong việc xử lý vấn đề Djokovic của chính phủ là không làm gì khác ngoài việc thể hiện rõ hơn chế độ nhập cư tùy tiện và tập trung vào việc trừng phạt của Úc cũng như phơi bày tình trạng của hàng nghìn người tị nạn và người xin tị nạn. Họ sẽ không dễ dàng rời khỏi Úc như Djokovic đã có thể.</p>\r\n<p><strong>Phạm Vũ Thiều Quang</strong> <em>(Đại học Leiden, Hà Lan)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khi-vac-xin-tro-thanh-vu-khi-trong-cuoc-dua-chinh-tri-toan-cau-746440.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/16/17/khi-vac-xin-tro-thanh-vu-khi-trong-cuoc-dua-chinh-tri-toan-cau-1.jpg?w=145&amp;h=101\" alt=\"Khi vắc xin trở thành vũ khí trong cuộc đua chính trị toàn cầu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khi-vac-xin-tro-thanh-vu-khi-trong-cuoc-dua-chinh-tri-toan-cau-746440.html#inner-article\">Khi vắc xin trở thành vũ khí trong cuộc đua chính trị toàn cầu</a></h4>\r\n<p class=\"summary d-table c-000\">Vắc xin đang trở thành một phương tiện hữu hiệu để các cường quốc sử dụng trong cuộc đua chính trị quốc tế, nhằm tăng cường ảnh hưởng của mình. </p>\r\n</div>\n                            </div>"}