{"url": "https://vietnamnet.vn/rung-troi-rung-ta-812688.html", "title": "Rừng trời, rừng ta", "abstract": "", "content_html": "<div>\n                                <p>Ông Lầu Bá Chò, Trưởng Ban Dân vận huyện, người tình nguyện dẫn đường sau đó, hóm hỉnh: “Nhà báo cũng chọn đề, ươm bài cả năm trời nhỉ? Ta biết nhà báo định đến đó tìm cái chi. Đó chỉ có cây pơ-mu, sa-mu. Cây của người Mông ta ấy à, ươm lâu, chăm trồng càng lâu, có khi cả đời người. Nhà báo chịu khó leo bám, vừa ngắm vừa thở dốc là đủ tư liệu viết…”. </p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/rung-troi-rung-ta-4cf200718d0b4709a9e56e0073e44a05.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tham quan rừng trồng pơ-mu, sa-mu ở Huồi Tụ, Kỳ Sơn (Nghệ An)</td>\n</tr>\n</tbody>\n</table>\n<p>Vâng, tôi từng cuốc bộ, leo núi suốt buổi, trọn ngày nhiều lần, lên Kỳ Sơn đi ngắn, đi dài cũng không ít. Nhưng được đi thoải mái, không bị gò bó thời gian, công việc được giao như chuyến này thì đây là lần đầu. Tôi cũng từng được ăn Tết cùng đồng bào Mông, đến bản Mông vào dịp cuối đông, xúm quanh bếp lửa và nói chuyện với những người đàn ông biết sõi tiếng Kinh,  còn phần lớn phụ nữ và trẻ em ngày ấy chỉ gật đầu chào? </p>\n<p><strong>Ông trời trồng lên từ thuở cha sinh, mẹ đẻ</strong> </p>\n<p>Tôi từng đọc được đâu đó ý rằng, người Mông nói chung khá khép kín trong sinh hoạt, giao tiếp. </p>\n<p>Nhưng đi cùng và chuyện trò với Lầu Bá Chò, cháu ngoại ông Vừ Chông Pao, vị già làng từng được gặp Bác Hồ hồi những năm sáu mươi thế kỷ trước, thì lại thấy con người này cởi mở, gần gụi kỳ lạ. Chò từng xuống núi theo học trường nội trú tỉnh ở thành phố Vinh, học hành thành đạt rồi lên quê núi công tác, là “nguồn” cán bộ từng luân chuyển làm bí thư Mường Lống và đại hội vừa rồi được phân vai trưởng ban dân vận huyện. Phải tinh ý lắm, nhất là hỏi họ tên thì mới biết Chò là người Mông. </p>\n<p>Lên xe, Lầu Bá Chò nhỏ nhẹ rằng: “Kỳ Sơn nhà cháu là nơi còn giữ được những cánh rừng nguyên sinh trên các dãy núi đá vôi xen với núi đất, có nhiều cây gỗ quý hiếm như sa-mu, pơ-mu…mà các nhà khoa học gọi là ưu hợp thực vật điển hình có giá trị về gỗ và nhiều mặt khác”. Đó cũng là đất sống, môi trường sống của người Mông, là những cánh rừng pơ-mu, sa-mu hàng trăm năm tuổi, cao vài ba chục mét, những thân cây cao vút, thân rộng cả vòng tay ôm. </p>\n<p>Người Mông gọi đó là rừng trời, rừng của trời trồng! Già làng Vừ Pà Rê ở bản Huồi Giảng 3, xã Tây Sơn là người đầu tiên trong bản có lần nghiêm giọng nói với các con trai rằng: “Rừng pơ-mu, sa-mu là rừng trời trồng, do ông trời trồng lên từ thuở cha sinh, mẹ đẻ…”. </p>\n<p>Người Mông sinh sống dưới bóng cây pơ-mu, cây sa-mu thơm ngát, ở trong ngôi nhà làm toàn bằng gỗ pơ-mu, gỗ sa-mu, cột cắm sâu trong lòng đất, càng lâu càng sáng láng, bền chắc, không bao giờ mối mọt, mùn rữa. Mái nhà lợp bằng tấm gỗ sa-mu, càng nhiều mưa nắng, sương gió, nhiều khói bếp ám lên càng không bao giờ bị thấm dột. </p>\n<p>Kỳ lạ là nhiều khi tấm gỗ lợp nhìn qua như khấp khểnh nhưng khi trời mây trĩu nặng, mưa gió sắp kéo về thì tự nhiên tất cả trở nên kín khít, phẳng phiu, sẵn sàng chống chọi bất cứ tác động nào của thiên nhiên. Những ngôi nhà sử dụng hoàn toàn bằng gỗ pơ-mu, sa-mu thường có tuổi thọ hàng trăm năm nên không chỉ người Mông biết yêu, biết quý cây gỗ đặc biệt này mà người dưới xuôi cũng biết, cũng sục tìm? </p>\n<p>Đó chính là nguyên nhân dẫn tới chuyện “động rừng”, phá rừng trong nhiều năm gây ra bao hậu họa khôn lường. Không chỉ là việc “xin rừng một chiếc giường con” mà là cả một “sức ép dân sinh” khủng khiếp (như các nhà khoa học khẳng định), là tệ nạn khai thác rừng bừa bãi của những người chưa “học” được câu nói cha ông từng tổng kết “ăn của rừng rưng rưng nước mắt”. </p>\n<p><strong>Những người khởi xướng</strong> </p>\n<p>Và người Mông chính là những người đầu tiên nhận ra khoảng trống đau xót khi những cây gỗ quý hiếm trong rừng già ngày đêm ngã xuống. Vẫn là già bản Vừ Pà Rê, người đầu tiên tự nhận về mình rằng: “Rừng trời trồng, đời bố đã chặt hết mất rồi. Nay bố cùng các con phải tìm cách trồng lại, một lần chưa được thì hai lần, cho đến khi mô được…” </p>\n<p>Đó là “lai lịch” của cánh rừng trồng pơ-mu, sa-mu Tây Sơn rộng 50 ha năm nay đã bước sang tuổi 25 cứng cáp mà nhà báo sắp đến đấy-Lầu Bá Chò ngừng lời, chỉ tay về phía trước con đường quanh co nhưng đã được rải nhựa phẳng lì. Đã thấy thấp thoáng những ngôi nhà người Mông trên sườn dốc và cả rừng cây vươn thẳng, tỏa rộng trong sương mây mờ gần, mờ xa… </p>\n<p>Đáng nói hơn cả về cánh rừng trồng pơ-mu, sa-mu của người Mông ở Kỳ Sơn là không chỉ bố con ông Vừ Pà Rê, bản Huồi Giảng 3, xã Tây Sơn tự thấy trách nhiệm rồi đứng ra gánh vác, lo toan mà cứ thế từng hộ, từng nhà ở Huồi Giảng 2, Huồi Giảng 1…lần lượt làm theo cách làm đúng của già làng Vừ Pà Rê. </p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/rung-troi-rung-ta-757e61ff9a734015851c0f50e83c749c.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Vừ Vả Chống</td>\n</tr>\n</tbody>\n</table>\n<p>Rồi từ Tây Sơn, chuyện trồng rừng pơ-mu, sa-mu lan sang các xã miền núi rẻo cao lân cận có cùng điều kiện thời tiết, thổ nhưỡng, trong đó có Huồi Tụ với tấm gương điển hình cũng là người Mông từ bỏ việc chặt phá rừng để bắt tay trồng lại rừng. Đó là ông Vừ Vả Chống với diện tích rừng trồng pơ-mu, sa-mu sau 10 năm lên tới khoảng 10 ha, cây đã mọc lên thành rừng  xanh tốt. Từ thành công của ông Vừ Vả Chống, ở Huồi Tụ lần lượt xuất hiện những hộ tích cực trồng rừng pơ-mu, sa-mu đều là đồng bào Mông như Vừ Nhia Hùa, Lầy Y No (bản Huồi Mụ), Vừ Giống Chớ (bản Huồi Đun) và nhiều hộ khác. </p>\n<p>Ở Tây Sơn, già làng Vừ Pà Rê và các con là những người khởi xướng, đi trước tự đi tìm giống, tự ươm trồng cây pơ-mu, sa-mu trên đất rừng bản mình, tự tay trồng nên “rừng ta, rừng trồng của ta” như lời già nói với các con và dân bản. Ở Huồi Tụ, ông Vừ Vả Chống là người đi đầu học cách gieo ươm, trồng cây từ “thầy” Vừ Pà Rê, rồi rút kinh nghiệm trên thực địa, bày vẽ lại cho bà con dân tộc mình, để tiếp tục trồng “rừng của ta”, “rừng của mình” bạt ngàn, xanh mát, có giá trị lớn như hiện nay. </p>\n<p>Để trồng được “rừng ta”, bà con người Mông dù không xa lạ gì với cây pơ-mu, sa-mu nhưng để ươm hạt giống nảy mầm, thành cây non rồi ươm thành bầu, bứng ra trồng cho sống được, lên xanh được giữa rừng sâu, núi thẳm lại là chuyện không hề đơn giản. Thất bại cũng có. Chán nản cũng trải. Nhưng rồi mỗi sáng mở mắt là nhìn thấy những cánh rừng trơ trọi, nhìn con cái nheo nhóc, thấy người khác làm được, trồng được rừng, lẽ nào mình bó tay? </p>\n<p>Già làng Vừ Pà Rê “ăn đời, ở kiếp” với pơ-mu, sa-mu nhưng không phải lần đầu vào rừng nhặt hạt về ươm là có ngay cây giống để đem ra trồng như những cây con bình thường khác. Ông Vừ Vả Chống trẻ tuổi hơn, đi được nhiều nơi hơn, thậm chí bỏ nhiều tiền để mua mua cây giống, lại được học cách làm thành công của già Vừ Pà Rê nhưng cây chết, cây không lên xanh nổi, mất vốn, mất công…trong những đợt trồng đầu tiên khiến ông càng nung nấu hơn, không thể buông xuôi mà phải đi đến cùng. </p>\n<p>Đi đến cùng là thương yêu cây, chăm sóc cây như chăm sóc mình, như chăm người ốm, người yếu. Trồng cây lên, ông Chống không quên trồng bao hàng rào bảo vệ, che chắn. Đêm mưa như trút, ông căng vải bạt che chở những thân cây non. Mùa nắng nóng, ông xuống suối, lên dốc cõng nước tưới mát từng gốc khô... </p>\n<p><strong>Hương ước của bản</strong> </p>\n<p>Yêu cây, yêu “rừng ta”, già làng Vừ Pà Rê và bà con người Mông ở Huồi Giảng 1,2,3 không quên chuyện lo bảo vệ cây một cách lâu dài, thực tế bằng cách thực hiện nghiêm “Hương ước” của bản, trong đó có nội dung quan trọng nhất là không chặt cây pơ-mu, sa-mu vì bất cứ mục đích gì! </p>\n<p>Trong khi đó, ông Vừ Vả Chống có lần bán vội vì được giá một cây pơ-mu 10 tuổi, đã ân hận, day dứt nhiều đêm sau vẫn không ngủ được. Hôm dẫn chúng tôi đi tham quan rừng, có vị khách vô tình hỏi ông, ý là nếu ai tìm mua, không chỉ một vài cây mà cả cánh rừng với giá vài chục tỷ đồng, ông chối đây đẩy “ Không, ta không bán! Tiếc lắm, tiếc đứt ruột. Giừ ai chặt cây ta cứ thấy như chặt tay mình. Không, ta nuôi đã, nuôi tiếp, trồng tiếp chớ…” </p>\n<p>Chuyện rừng trời, rừng ta của người Mông Kỳ Sơn tôi nghe kỹ, ghi đủ, lưu trong bộ nhớ rồi-tôi quay sang nói với người dẫn đường Lầu Bá Chò. Vậy Chò làm dân vận, có làm được việc gì để giúp người dân yên tâm trồng rừng, giữ rừng không, như với ông Vừ Vả Chống chẳng hạn? </p>\n<p>Chò đáp rất nhanh: “Nhà cháu cũng giúp được vài ba việc cơ bản, bác ạ. Ví dụ như giúp bà con Tây Sơn xây dựng được hương ước để bảo vệ rừng, thúc dục các đơn vị khai thác rừng đảm bảo việc trồng lại rừng, thuê bà con chăm sóc, bảo vệ cây rừng. </p>\n<p>Hay như chỗ Huồi Tụ đây, chỗ ông Chống và bà con đây, nhà cháu hướng dẫn giúp trồng các loại cây ngắn ngày như chè tuyết shan, táo mèo, chăn nuôi gà đen, trâu bò… vừa để “nuôi” người, vừa để “nuôi cây” dài ngày như pơ-mu, sa-mu. Không những thế, riêng ông Chống còn tiếp thu hăng hái việc biến khu rừng này thành địa điểm du lịch. Đã ủi đất làm mặt bằng cho khu vui chơi, sinh hoạt của du khách, nơi chụp ảnh cưới của bạn trẻ. </p>\n<p>Nhà cháu cũng đang vận động để giúp ông Chống mua máy bơm nước từ dưới khe lên phục vụ tưới cây và sinh hoạt của khu du lịch”. </p>\n<p>Tôi ghi ghi, chép chép xong xuôi thì ngẩng lên nói với Chò: “Chỉ có chụp ảnh là khó, vì rừng cây đẹp vô vàn, xanh cao mọc thẳng ngắm mê ly, nhưng chụp thấy rừng thì không thấy cây, thấy cây lại không thấy rừng!”. </p>\n<p>Chò lại hóm hỉnh: Bác cứ chụp già làng Vừ Pà Rê hay ông Vừ Vả Chống bên cây pơ-mu nhiều năm tuổi nhất, cao to nhất, xanh tốt nhất đi. Đó cũng chính là những cây pơ-mu, cây sa-mu của người Mông nhà cháu, càng nhiều tuổi càng cho nhiều hạt giống, rụng xuống lòng đất, lòng tay con người, cứ thế sinh sôi nảy nở nơi đất cao, trời thấp này... </p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/nhung-cai-da-mat-lieu-co-lay-lai-duoc-khong-683929.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/rung-troi-rung-ta-1b0a083b697e4555bf45364db63fa8cb.jpg\" alt=\"Những cái đã mất, liệu có lấy lại được không?\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/nhung-cai-da-mat-lieu-co-lay-lai-duoc-khong-683929.html#inner-article\">Những cái đã mất, liệu có lấy lại được không?</a></h4>\n<p class=\"summary d-table c-000\">Câu trả lời là được, nếu mỗi chúng ta biết “giật mình”, để dừng lại và bắt đầu lại. Đừng dùng gỗ thiêng của rừng. Đừng phá rừng làm kinh tế.</p>\n</div>\n                            </div>"}