{"url": "https://vietnamnet.vn/tu-chu-toan-dien-benh-vien-bach-mai-di-dau-gio-lai-xin-rut-2056385.html", "title": "Tự chủ toàn diện: Bạch Mai đi đầu giờ lại xin rút", "abstract": "Cuối cùng thì bệnh viện Bạch Mai và bệnh viện K cũng đề nghị với cấp trên cho thôi thực hiện cơ chế tự chủ toàn diện vốn được thí điểm từ 2 năm nay.", "content_html": "<div>\n                                <p>Cả 2 BV đều đề nghị cho thực hiện tự chủ mức độ 2, tức là tự lo chi thường xuyên, còn chi đầu tư vẫn do ngân sách nhà nước lo.</p>\n<p>Cần lưu ý là cùng thời điểm 2 BV này thực hiện <a href=\"https://vietnamnet.vn/tu-chu-benh-vien-tag2720240166984908827.html\">tự chủ</a> toàn diện thì BV Việt Đức và BV Chợ Rẫy đáng ra cũng thuộc diện triển khai, nhưng đã đề nghị chưa thực hiện vì chưa đủ điều kiện.</p>\n<p><strong>Phức tạp phát sinh từ 2 chữ dịch vụ</strong></p>\n<p>Cơ chế tự chủ toàn diện nói ngắn gọn là BV được 4 cái tự chủ: tự chủ về nhiệm vụ, về tổ chức bộ máy, về nhân sự và về tài chính. Tự chủ về tài chính có nghĩa là BV tự lo toàn bộ chi thường xuyên và chi cho đầu tư phát triển, hay nói cách khác ngân sách nhà nước không phải chi đồng nào cho BV. Toàn bộ chi phí này do BV tự lo từ nguồn thu kiếm được bằng hoạt động của mình.</p>\n<p>Câu chuyện xin dừng thí điểm của 2 BV đang đặt ra những vấn đề đáng quan tâm cả về mặt lý luận lẫn thực tiễn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/bach-mai-864.jpg\">\n<figcaption>Bệnh viện Bạch Mai. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>Rất nhiều BV công lập nói riêng và các đơn vị sự nghiệp công lập (ĐVSNCL) nói chung đang ngóng theo câu chuyện này của <a href=\"https://vietnamnet.vn/benh-vien-bach-mai-tag11215475007535015064.html\">BV Bạch Mai</a> và BV K, bởi cơ chế tự chủ sự nghiệp đang được nhấn mạnh phải triển khai theo các mức độ khác nhau trong phạm vi cả nước.</p>\n<p>Tính đến năm 2017, cả nước có khoảng 56.000 ĐVSNCL, trong đó nhiều nhất là ở lĩnh vực giáo dục, kế đến là y tế. Đến thời điểm hiện tại, con số này còn khoảng 50.000 do có việc sắp xếp, tổ chức lại các ĐVSNCL trong phạm vi cả nước. Sự thành bại của việc thí điểm cơ chế tự chủ toàn diện vì vậy có ý nghĩa không chỉ cho riêng 2 BV này mà mang ý nghĩa rộng lớn hơn.</p>\n<p>Về phương diện tài chính, mức độ tự chủ cao nhất là ĐVSNCL tự lo toàn bộ chi thường xuyên và đầu tư. Mức thứ 2 là tự lo được chi thường xuyên, còn đầu tư thì nhà nước lo. Mức 3 là chỉ lo được một phần chi thường xuyên, còn lại do ngân sách nhà nước lo toàn bộ. Mức cuối thấp nhất là ĐVSNCL không thu được gì từ hoạt động và nhà nước lo toàn bộ tiền nong.</p>\n<p>Từ 4 mức độ này buộc phải đặt lại câu hỏi: Nhà nước đối xử với ĐVSNCL, trong đó có BV công, trường học công như thế nào cho đúng? Có phải sang cơ chế kinh tế thị trường thì mọi thứ cũng phải hóa kinh tế thị trường? BV nhà nước cũng phải tự kiếm tiền như doanh nghiệp tư để tồn tại và phát triển?</p>\n<p>Rất nhiều câu hỏi được đặt ra và dường như chúng ta chưa có lời giải chuẩn. Sang kinh tế thị trường rất nhiều thứ gắn với kinh tế được học và làm theo các nước đi trước ta như thị trường chứng khoán, phá sản, chống độc quyền đến BT, BOT, PPP và nhiều thứ khác.</p>\n<p>Điều lý thú là ở mảng sự nghiệp nhà nước. Thời bao cấp, BV nhà nước khám, chữa bệnh cho người dân thì gọi là hoạt động khám bệnh, chữa bệnh hay điều trị, giờ khác đi lại gọi là dịch vụ công về khám, chữa bệnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/benh-vien-k-865.jpg\">\n<figcaption>Phẫu thuật cho bệnh nhân ung thư. Ảnh: Bệnh viện K</figcaption>\n</figure>\n<p>Và nhiều thứ phức tạp phát sinh từ 2 chữ dịch vụ này. Thợ cắt tóc cắt cho khách hàng cái tóc thì đây là một loại dịch vụ và tính chất là dịch vụ tư. Giá cả dịch vụ cắt tóc do thị trường định đoạt. Cắt tóc vỉa hè chỉ 20-30 nghìn, cắt tóc ở chỗ tươm tươm hơn khoảng 40-70 nghìn, còn vào phòng máy lạnh, khách hàng được chăm sóc tử tế hơn thì có khi cả vài trăm nghìn. Và giống như vậy là dịch vụ rửa xe, spa, gym, nhổ răng…</p>\n<p><strong>Bệnh viện công không thể hoạt động như doanh nghiệp</strong></p>\n<p>Trong khi đó, dịch vụ công - cũng vẫn 2 chữ dịch vụ - do các cơ quan nhà nước cung cấp cho người dân lại khác hẳn.</p>\n<p>Cấp đăng ký kết hôn, giấy khai sinh, sổ đỏ… thì cả nước từ Lạng Sơn đến Cà Mau thủ tục, phí về cơ bản là giống nhau theo quy định của pháp luật. Tương tự là dịch vụ công về khám, chữa bệnh.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/bon-be-chinh-la-co-hoi-lanh-dao-cho-quyen-bo-truong-y-te-dao-hong-lan-2040520.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hong-lan-557.jpg\" alt=\"Bộn bề chính là cơ hội lãnh đạo đích thực cho quyền Bộ trưởng Y tế\"></a><span class=\"summary__content\">Bộn bề chính là cơ hội lãnh đạo đích thực cho quyền Bộ trưởng Y tế</span><a class=\"summary__seemore\" href=\"/bon-be-chinh-la-co-hoi-lanh-dao-cho-quyen-bo-truong-y-te-dao-hong-lan-2040520.html\">Xem ngay</a></article>\n<p>“Giá cả“ dịch vụ công không giống như dịch vụ tư do thị trường định đoạt mà do nhà nước quyết định. Các BV công lập không thể tùy ý, “tự chủ“ định ra viện phí giống như bệnh viện tư. Sẽ là hết sức sai lầm nếu quan niệm dịch vụ công cũng giống như dịch vụ tư và do chưa nhận thức rõ điểm này nên từ vài chục năm nay đã có rất nhiều thứ được đưa ra thí điểm cho các ĐVSNCL, trong đó có BV công.</p>\n<p>Về mặt lý luận thì câu hỏi sẽ là: nhà nước lập ra ĐVSNCL để làm gì? Nhà nước lập ra trường học, BV công là để các tổ chức này thay mặt nhà nước cung cấp các dịch vụ thiết yếu mà nhà nước cam kết cung cấp cho người dân, cho xã hội. Nói cách khác, nhà nước có trách nhiệm cung cấp dịch vụ cho xã hội. Nhà nước làm không tốt việc này, người dân là chủ thể hưởng thụ có quyền kiện lại nhà nước.</p>\n<p>Các ĐVSNCL là tổ chức nhà nước, người làm việc ở đây là người nhà nước, hoạt động không nhằm mục tiêu lợi nhuận, mọi chi tiêu đều từ ngân sách nhà nước. Nhà nước thu thuế của dân và cung cấp trở lại cho người dân của mình một số dịch vụ thiết yếu cơ bản. </p>\n<p>Và nếu nhà nước có thu lại một khoản tiền nhất định nào đó từ việc cung cấp dịch vụ của mình thì điều đó cũng không nhằm mục tiêu trang trải toàn bộ chi phí đã phát sinh, lại càng không phải nhằm mục tiêu lợi nhuận. </p>\n<p>Tất cả các nước trên thế giới, không phân biệt chế độ chính trị, mức độ giàu nghèo đều cố gắng tập trung vào cung cấp 2 dịch vụ thiết yếu quan trọng là giáo dục và y tế.</p>\n<p>Cho nên, những cải cách, thí điểm nào đó đối với các ĐVSNCL về nguyên tắc không thể phá vỡ những cơ sở, nền tảng vốn dựa vào đó để tạo ra những tổ chức nhà nước kiểu này.</p>\n<p>Đương nhiên, điều đó không có nghĩa là BV công lập được quyền cung cấp dịch vụ kém chất lượng cho người dân, được quyền chi tiêu tiền từ ngân sách nhà nước thoải mái, vô tư hoặc quản lý đội ngũ người làm việc một cách lỏng lẻo, tùy ý… Những yếu kém, hạn chế trong hoạt động của BV công nói riêng cũng như của các ĐVSNCL nói chung cần được nhận diện và tìm ra giải pháp thích hợp để khắc phục.</p>\n<p>Tuy nhiên, điều hết sức cần lưu ý, đó là cho dù có cải cách, đổi mới kiểu gì thì cái chất của BV công lập vẫn không thay đổi. BV công lập phải đúng nghĩa là BV công lập, không thể buộc BV công lập hoạt động như doanh nghiệp, kiếm tiền tự lo tồn tại và nếu không kiếm đủ thì phá sản.</p>\n<p><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag4901502734327189313.html\"><strong>Đinh Duy Hòa</strong></a></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-thap-ap-luc-lon-nghich-ly-voi-bac-si-2053520.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/covid-19-1-273.jpg\" alt=\"Lương thấp, áp lực lớn: Nghịch lý với bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-thap-ap-luc-lon-nghich-ly-voi-bac-si-2053520.html\">Lương thấp, áp lực lớn: Nghịch lý với bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Tiếng nói của các thầy thuốc tại nhiều hội nghị, hội thảo từ Nam ra Bắc gần đây cho thấy khá rõ những khoảng lặng đáng buồn trong ngành y tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/benh-vien-ma-lai-thieu-thuoc-diem-nghen-o-dau-can-xoa-ngay-2029321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/khoa-cap-cuu-163.jpg\" alt=\"Bệnh viện mà lại thiếu thuốc, điểm nghẽn ở đâu cần xóa ngay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/benh-vien-ma-lai-thieu-thuoc-diem-nghen-o-dau-can-xoa-ngay-2029321.html\">Bệnh viện mà lại thiếu thuốc, điểm nghẽn ở đâu cần xóa ngay</a></h3>\n<div class=\"insert-wiki-description\">Đúng như những gì đã dự đoán mấy tháng trước, chuỗi cung ứng thuốc chữa bệnh đã thực sự bị đứt gãy, nhiều bệnh viện lâm vào tình trạng thiếu thuốc và vật tư y tế.</div>\n</div>\n</article>\n</div>\n                            </div>"}