{"url": "https://vietnamnet.vn/phat-trien-nang-luong-xanh-sach-su-quyet-liet-cua-chinh-phu-825868.html", "title": "Phát triển năng lượng xanh, sạch: Sự quyết liệt của Chính phủ", "abstract": "", "content_html": "<div>\n                                <p>Ngày 24/1, tại hội nghị cấp cao lần thứ 4 của Nhóm Đối tác năng lượng Việt Nam VEPG, ông Đặng Hoàng An nhấn mạnh, Chính phủ đẩy mạnh và quyết tâm thực hiện chuyển đổi cơ cấu ngành năng lượng theo tinh thần phát huy nội lực, đồng thời tăng cường sự hợp tác, hỗ trợ từ các đối tác phát triển.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/phat-trien-nang-luong-xanh-sach-su-quyet-liet-cua-chinh-phu-8dc50d0b6253433da3105bc85a19d1b8.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điện mặt trời đã bùng nổ sau khi được hưởng cơ chế giá cao. Ảnh: Lương Bằng</td>\n</tr>\n</tbody>\n</table>\n<p>Theo Thứ trưởng, những năm gần đây, với các chính sách khuyến khích của Chính phủ, nguồn năng lượng tái tạo đang phát triển mạnh mẽ với con số ấn tượng.</p>\n<p>Tính đến hết năm ngoái, tổng công suất đặt các nguồn<a href=\"https://vietnamnet.vn/nang-luong-tai-tao-tag38722.html\"> năng lượng tái tạo </a>đạt 20.670 MW, chiếm 27% tổng công suất đặt toàn hệ thống (76.620 MW); sản lượng điện từ nguồn năng lượng tái tạo đã đạt 31,508 tỷ kWh, chiếm 12,27% tổng sản lượng điện sản xuất toàn hệ thống.</p>\n<p>Việt Nam có 70 dự án điện gió (công suất 3.987 MW) đã vận hành thương mại, sản lượng điện sản xuất năm 2021 đạt 3,34 tỷ kWh, chiếm 1,3% tổng sản lượng điện sản xuất toàn hệ thống.</p>\n<p>Về điện mặt trời, riêng sản lượng điện từ các nguồn ĐMT trong năm 2021 chiếm khoảng 10,8% tổng sản lượng điện sản xuất toàn hệ thống. Tổng công suất lắp đặt điện sinh khối và rác là 321 MW đến tháng 10/2021. Trong một năm khó khăn do dịch bệnh, đây là những con số đáng mừng.</p>\n<p>Theo Thứ trưởng Đặng Hoàng An, Việt Nam có nhiều tiềm năng và cơ hội để phát triển năng lượng xanh, sạch, bên cạnh những thuận lợi về điều kiện tự nhiên còn là sự chủ động định hướng dài hạn của Chính phủ.</p>\n<p>Vấn đề tái cấu trúc ngành điện và ngành năng lượng được chỉ đạo quyết liệt cùng với việc đẩy mạnh tái cơ cấu và nâng cao hiệu quả doanh nghiệp nhà nước, tiếp tục thực hiện cổ phần hóa và thoái vốn nhà nước tại các doanh nghiệp không ưu tiên nắm giữ, xây dựng, từng bước hình thành thị trường điện cạnh tranh các cấp độ theo lộ trình đã được phê duyệt.</p>\n<p>Đồng thời, Việt Nam cũng đang tiếp tục đẩy mạnh thực hiện Chương trình quốc gia sử dụng năng lượng tiết kiệm và hiệu quả giai đoạn 3.</p>\n<p><strong>Chuyển dịch năng lượng bền vững</strong></p>\n<p>Bên cạnh những yếu tố thuận lợi, chúng ta đồng thời phải thực hiện các giải pháp nhằm giải quyết khó khăn để đảm bảo an ninh năng lượng trong điều kiện giảm thiểu tác động môi trường của hoạt động phát điện. Cụ thể như phụ tải tăng trưởng với tốc độ cao gây sức ép lên hạ tầng cơ sở ngành năng lượng, đòi hỏi vốn đầu tư lớn trong bối cảnh nợ công tăng cao và quá trình cổ phần hóa còn nhiều thách thức.</p>\n<p>Đứng trước yêu cầu của công nghiệp hóa, hiện đại hóa đất nước, nhu cầu sử dụng năng lượng không ngừng gia tăng đều ở mức 2 con số, giai đoạn 2000-2010 là 13%, 2011-2019 là 10,5%, cá biệt năm 2020 và 2021 tăng trưởng thấp do ảnh hưởng của đại dịch Covid-19.</p>\n<p>Trong khi đó, đất nước lại đối mặt nguy cơ thiếu hụt nguồn điện để phát triển kinh tế do hạn chế về nguồn cung năng lượng sơ cấp, dẫn đến sự phụ thuộc ngày càng tăng vào nguồn nhiên liệu nhập khẩu, đặc biệt nhiên liệu phát điện.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/phat-trien-nang-luong-xanh-sach-su-quyet-liet-cua-chinh-phu-aab552e6e45d4e51818f48651145965d.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự thảo Quy hoạch điện 8 tiếp tục phát triển năng lượng tái tạo</td>\n</tr>\n</tbody>\n</table>\n<p>Vì vậy, chiến lược phát triển ngành năng lượng dài hạn, bền vững, phù hợp với điều kiện thực tế giữ vai trò then chốt trong định hướng phát triển ngành năng lượng.</p>\n<p><a href=\"https://drive.google.com/file/d/1nv4oGQek0_YFdbo7V7-8_z2eeFzayvMp/view?usp=sharing\">Nghị quyết 55-NQ/TW</a> của Bộ Chính trị ban hành ngày 11/2/2020 thể hiện đường lối của Đảng về định hướng chiến lược phát triển năng lượng quốc gia đến năm 2030, tầm nhìn 2045.</p>\n<p>Bộ Công thương đang cụ thể hóa chiến lược phát triển ngành thông qua việc xây dựng, hoàn thiện <a href=\"https://vietnamnet.vn/quy-hoach-dien-8-tag283236.html\">Quy hoạch phát triển điện 8</a>, Quy hoạch tổng thể phát triển năng lượng quốc gia, Chiến lược phát triển ngành than Việt Nam. Có thể nói đây là các đề án có tính nền tảng, tạo tiền đề thúc đẩy phát triển ngành năng lượng nói chung và ngành điện nói riêng trong thời gian tới.</p>\n<p>Trong giai đoạn tiếp theo, mục tiêu đặt ra cho Việt Nam là hướng tới chuyển dịch năng lượng bền vững.</p>\n<div class=\"template noteblu20117 \"><span>TS Ngô Đức Lâm, chuyên gia năng lượng độc lập - Liên minh Năng lượng bền vững Việt Nam, nguyên Phó viện trưởng Viện Năng lượng cho biết: “Việt Nam đã đưa ra những cam kết mạnh mẽ về ứng phó với biến đổi khí hậu, hướng tới mục tiêu phát thải ròng bằng 0 - Net Zero vào năm 2050 tại COP26. Khi Thủ tướng phát biểu và cam kết như vậy thì phải có căn cứ. Căn cứ đó chính là năng lượng tái tạo, chủ yếu là gió và mặt trời.<br><br>Điện gió không chiếm nhiều đất, đây là điều trái ngược hẳn với điện mặt trời. Các tuabin gió và thiết bị thực tế không sử dụng nhiều không gian đất. Điều này có nghĩa là đất được sử dụng để đặt các trụ tuabin cũng có thể được sử dụng cho các mục đích khác, chẳng hạn như nông nghiệp.<br><br>Ngoài ra, không giống như than đá, khí đốt tự nhiên hoặc dầu, bản thân các tuabin gió không yêu cầu đốt bất kỳ nhiên liệu hóa thạch nào để hoạt động. Nguồn năng lượng gió không bao giờ cạn kiệt, bởi gió xuất hiện tự nhiên trong bầu khí quyển mà chúng ta không phải lo lắng về nguồn cung cấp.<br><br>Giờ đây, điện gió còn được làm trên mặt biển, lấy gió ngoài khơi để phát điện. Cho nên các nước đang tập trung cho điện gió ngoài khơi. Gió ngoài khơi có tiềm năng lớn, ổn định hơn so với đất liền. Nhưng làm điện gió ngoài khơi thì cần có móng cột vững chãi, cho nên phụ thuộc nhiều yếu tố. Xu hướng công nghệ thế giới thời gian tới sẽ phát triển mạnh hơn bây giờ nhiều và giá thành điện gió sẽ rẻ hơn rất nhiều. </span></div>\n<table class=\"phatngon\" width=\"100%\">\n<tbody>\n<tr>\n<td class=\"item-icon\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/phat-trien-nang-luong-xanh-sach-su-quyet-liet-cua-chinh-phu-b113cc8d43c04924a3abeadc88ecabb5.png\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"item-text\">\n<p>Theo nội dung Quy hoạch điện 8 mới nhất được Bộ Công thương trình Chính phủ, dự báo công suất cực đại (Pmax) năm 2025 đạt khoảng 59.300-61.400 MW; năm 2030 khoảng 86.500-93.300 MW; năm 2045 khoảng 155.000-189.900 MW.</p>\n<p>Trên cơ sở đó, Bộ kiến nghị lựa chọn Phương án quy hoạch tổng công suất nguồn điện đến năm 2030 khoảng 146.000 MW và đến năm 2045 khoảng 343.000 MW (chưa tính đến nguồn điện mặt trời áp mái hiện có khoảng 7.755 MW và các nguồn điện phục vụ riêng cho các phụ tải khoảng 2.700 MW vào năm 2030 và 4.500 MW năm 2045).</p>\n<p>So với Quy hoạch điện 7 điều chỉnh, công suất nhiệt điện than giảm khoảng 14.800 MW.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lương Bằng - Kiên Trung</strong> </p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/ky-tich-o-cac-thu-phu-dien-gio-825865.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/phat-trien-nang-luong-xanh-sach-su-quyet-liet-cua-chinh-phu-65c32c071f5e4f7686f59a792be5e90d.jpg\" alt=\"Kỳ tích ở các thủ phủ điện gió\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/ky-tich-o-cac-thu-phu-dien-gio-825865.html#inner-article\">Bài 2: Kỳ tích ở các thủ phủ điện gió</a></h4>\n<p class=\"summary d-table c-000\">Miền Trung, Tây Nguyên được coi là thủ phủ điện gió. Nhiều địa phương như Quảng Trị lần đầu thu ngân sách vượt kế hoạch nhờ sự có mặt của các dự án điện gió.</p>\n</div>\n                            </div>"}