{"url": "https://vietnamnet.vn/bo-noi-sai-sao-loi-lai-la-vi-bao-chi-804952.html", "title": "Bộ nói sai, sao lỗi lại là vì báo chí!", "abstract": "", "content_html": "<div>\n                                <p>Bộ KH&amp;CN cho rằng, sở dĩ có thông tin trên là “trên cơ sở tổng hợp nguồn tin từ các cơ quan báo chí chính thống”. Hóa ra trong vụ này, lỗi lớn nhất là báo chí. Bộ chỉ việc nói theo!</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/18/bo-noi-sai-sao-loi-lai-la-vi-bao-chi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ KH&amp;CN đính chính thông tin sai sự thật về kit test của Việt Á</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chuyện giá cả các loại <a href=\"https://vietnamnet.vn/kit-test-covid-19-tag314928.html\">kit xét nghiệm Covid-19</a> đã được dư luận quan tâm từ lâu. Tuy nhiên, câu chuyện chỉ thực sự vỡ ra khi Tổng giám đốc Phan Quốc Việt của công ty Việt Á bị khởi tố, lộ ra khoản tiền lại quả gần 30 tỉ đồng mà Giám đốc CDC Hải Dương Phạm Duy Tuyến nhận được từ việc mua 151 tỉ đồng tiền kit xét nghiệm của Việt Á.</p>\r\n<p>Gần 10 ngày qua, khi cái kit xét nghiệm của Việt Á đã trở thành tâm điểm xã hội thì câu chuyện trách nhiệm của Bộ KH&amp;CN cũng được đặt ra. Bởi, ai cũng cho rằng, những lời chứng nhận “bộ kit được WHO chấp thuận” của Bộ này đã mở đường cho Việt Á thao túng thị trường cung ứng vật tư y tế phục vụ phòng chống dịch.</p>\r\n<p>Thế nên, khi ông chủ của Việt Á - người từng tuyên bố hùng hồn rằng: “Việt Nam sản xuất được kit thì không thể bán với giá cao cắt cổ người dân” vướng vào vòng lao lý, thì Bộ KH&amp;CN mới giật mình đọc lại những thông tin do mình công bố ngày 26/4/2020 về việc “WHO công nhận kit của <a href=\"https://vietnamnet.vn/cong-ty-viet-a-tag326352.html\">công ty Việt Á</a>”. Sau đó là lặng lẽ gỡ tin!</p>\r\n<p>Thông tin bị nhầm lẫn, thậm chí là sai (dù vô tình hay cố ý) phải gỡ bỏ, đính chính, âu cũng là chuyện thường tình. Có điều là việc thừa nhận thiếu sót, cải chính ấy phải công khai, minh bạch và thành tâm!</p>\r\n<p><a href=\"https://vietnamnet.vn/bo-khoa-hoc-cong-nghe-tag327007.html\">Bộ KH&amp;CN</a> đã lặng lẽ gỡ bài mà không thông báo. Đến khi báo chí, dư luận chất vấn thì đại diện cơ quan này là ông Trịnh Thanh Hùng, Phó vụ trưởng Vụ KH&amp;CN các khối ngành Kinh tế - Kỹ thuật mới thừa nhận \"là sơ suất của Bộ KH&amp;CN\". Trong khi chính ông, tại cuộc họp báo công bố kết quả nghiên cứu, sản xuất thành công kit xét nghiệm của Việt Á đã không ngớt lời ca ngợi, cho rằng, “đây là cơ hội để xuất khẩu kit xét nghiệm của Việt Nam ra thế giới”.</p>\r\n<p>Bộ KH&amp;CN cho rằng thông tin sai sự thực về kit xét nghiệm của Việt Á chỉ là \"trên cơ sở tổng hợp nguồn tin từ các cơ quan báo chí chính thống\", mà \"quên\" rằng, Bộ này đã gửi thông tin chính thức đến các cơ quan báo chí khẳng định việc \"bộ kit xét nghiệm Covid-19 của Việt Nam sản xuất vừa được Tổ chức Y tế thế giới (WHO) chấp thuận\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/18/bo-noi-sai-sao-loi-lai-la-vi-bao-chi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nội dung thông tin được Bộ KH&amp;CN gửi cho báo chí ghi rõ nguồn tin từ \"Bộ KH&amp;CN cho biết\"</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong cuộc họp báo ngày 5/3/2020, Bộ cũng cho hay bộ kit này được WHO công nhận là \"tương đương với bộ sinh phẩm do Trung tâm Kiểm soát dịch bệnh Hoa Kỳ (US CDC) và WHO sản xuất\"; đồng thời khẳng định “Việt Nam trở thành một trong 6 đơn vị sản xuất được sản phẩm này, bên cạnh WHO, Nhật Bản, Đức, Trung Quốc và Mỹ và cho rằng việc thông qua bộ kit xét nghiệm của Việt Á là một trong những thành công trong việc phòng chống Covid-19 ở nước ta”.</p>\r\n<p>Đã là học thuật thì phải rõ ràng. Làm khoa học, điều cần nhất là phải liêm chính. Khi đã phát hiện mình thông tin sai, phải đính chính mà vẫn thiếu liêm chính thì thật khó chấp nhận.</p>\r\n<p><strong>Vân Thiêng</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a.jpg?w=145&amp;h=101\" alt=\"Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html#inner-article\">Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á</a></h4>\r\n<p class=\"summary d-table c-000\">Đã gần một tuần sau khi vụ \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" xảy ra tại công ty Việt Á và CDC Hải Dương bị khởi tố, dư luận xã hội vẫn chưa thôi xôn xao với nhiều câu hỏi.</p>\r\n</div>\n                            </div>"}