{"url": "https://vietnamnet.vn/hoc-thuyet-monroe-cua-australia-giua-thoa-thuan-an-ninh-trung-quoc-solomon-2019756.html", "title": "Học thuyết Monroe của Australia giữa thỏa thuận an ninh Trung Quốc - Solomon", "abstract": "Sự đổ dồn chú ý về hiệp ước an ninh gần đây giữa Trung Quốc và quần đảo Solomon làm sáng tỏ khái niệm về phạm vi ảnh hưởng trong khu vực của Australia. Tại sao Australia lại cảm thấy lo lắng?", "content_html": "<div>\n                                <p>Những lo lắng cũ về tính dễ bị tổn thương của <a href=\"https://vietnamnet.vn/australia-tag13525069295611941205.html\">Australia</a> hầu như không thay đổi, nhưng trật tự địa chính trị mới, về cơ bản, đã khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/thu-tuong-145.jpg\">\n<figcaption>Thủ tướng Scott Morrison khẳng định căn cứ quân sự của Trung Quốc tại Solomon là lằn ranh đỏ của Australia. <em>Ảnh: James Brickwood</em></figcaption>\n</figure>\n<p>Thủ tướng Australia Scott Morrison - người đang chiến đấu vì những gì ông cho là một chiến dịch vận động bầu cử “kaki” có lợi (chiến dịch trong đó ứng cử viên thường là các nhà lãnh đạo sắp mãn nhiệm hoặc chính trị gia cấp cao liên kết chặt chẽ với quân đội và cảnh sát, dùng chiến lược nhấn mạnh đến an ninh và luật pháp, sử dụng ngôn ngữ chiến tranh và tạo ra cảm giác khẩn cấp để thu hút sự ủng hộ của cử tri) - mới đây đề cập đến một “lằn ranh đỏ ở Thái Bình Dương”. Ở đó, Australia cùng Mỹ sẽ hành động theo những cách chưa từng công bố.</p>\n<p><strong>Thoát khỏi sự thâu tóm</strong></p>\n<p>Bộ trưởng Quốc phòng Australia Peter Dutton còn cảnh báo các cử tri nên “chuẩn bị cho chiến tranh”. Theo tạp chí The Diplomat, những lời hùng biện như vậy từ Canberra tạo ấn tượng cấp bách và được coi là một chiến thuật bầu cử nguy hiểm, đang vấp phải phản ứng gay gắt từ <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852-page87.html\">Trung Quốc</a> và Thủ tướng của quần đảo Solomon Manasseh Sogavare.</p>\n<p>Thuật hùng biện đó vẽ ra một viễn cảnh đầy đe dọa đối với các cử tri ở xứ sở chuột túi, chạm đến tận cùng những lo lắng về các điểm dễ bị tổn thương của đất nước, vốn dai dẳng từ thế kỷ 19, khi Australia là một tập hợp các thuộc địa của Anh.</p>\n<p>Học hỏi từ tuyên ngôn năm 1823 của Tổng thống Mỹ James Monroe, vốn coi bất kỳ quốc gia châu Âu nào xác lập quyền lực đế quốc ở châu Mỹ đều là hành động thù địch chống Hoa Kỳ, các chính trị gia Australia bắt đầu triển khai thuật ngữ “học thuyết Monroe” vào những năm 1870. Đối với các chính trị gia ở xứ sở chuột túi, học thuyết này nêu rõ mệnh lệnh an ninh cơ bản là phải giữ cho Australia và các đảo liền kề thoát khỏi “sự thâu tóm của các cường quốc cạnh tranh”.</p>\n<p>“Các cường quốc cạnh tranh” vào cuối thế kỷ 19 được đề cập cụ thể là Pháp và Đức. Người Hà Lan lúc đó đã chiếm giữ Indonesia ngày nay một thời gian dài và không được coi là mối đe dọa tương đương đối với an ninh của Australia. Pháp bắt đầu có hành động đột phá táo bạo vào phía tây Thái Bình Dương năm 1853 khi sáp nhập New Caledonia và sau đó bắt đầu tạo ra một xã hội thực dân giống như người Anh từng làm tại Australia từ năm 1788. Từ những năm 1870, các lo lắng trên tăng lên khi một nước Đức mới thống nhất nhanh chóng bắt đầu tham gia vào trò chơi cạnh tranh quyền lực.</p>\n<p>Các quần đảo Thái Bình Dương, ban đầu ở New Guinea và Samoa, đã đưa Đức đến quá gần Australia, khiến nhiều chính trị gia không còn cảm thấy thoải mái. Những lo sợ về chỗ đứng của cường quốc lớn ở khu vực gần Australia nhiều lần được sử dụng để thúc đẩy các tuyên bố của đế quốc Anh nhằm xoa dịu những người dân thuộc địa bất an.</p>\n<p>Những lo ngại này khiến Anh sáp nhập quần đảo Solomon vào năm 1893, nhưng lại để Pháp và Đức chiếm các đảo khác trong cụm quần đảo nằm ở phía đông bắc lục địa, với Vanuatu ngày nay do cả Anh và Pháp cùng quản lý. Các diễn biến khiến một bài báo của Australia năm 1897 dự đoán, trong tương lai xứ sở chuột túi \"sẽ phải chi hàng triệu… vì gần các căn cứ có thể diễn ra những hoạt động thù địch\".</p>\n<p><strong>Trật tự địa chính trị mới</strong></p>\n<p>125 năm sau, vào năm 2022, các quan điểm của học thuyết Monroe không có vẻ lạc lõng trong chiến dịch bầu cử hiện tại (mặc dù “hàng triệu” cần phải được nâng lên thành “hàng tỷ”). Những lo lắng cũ về các điểm dễ bị tổn thương của Australia hầu như không thay đổi, nhưng trật tự địa chính trị mới thổi bùng chúng hiện nay về cơ bản đã khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/solomon-146.jpg\">\n<figcaption>Vị trí Quần đảo Solomon (trong khung màu cam). <em>Đồ họa: Britanica</em></figcaption>\n</figure>\n<p>Các quần đảo bao quanh Australia hiện là các quốc gia có chủ quyền, ngoại trừ New Caledonia, vùng đất gần đây đã từ chối độc lập với Pháp. Tình hình khu vực tăng thêm phức tạp khi khu tự trị Bougainville đang trên đà trở nên độc lập với Papua New Guinea trong tương lai gần. Hơn nữa, Trung Quốc là cường quốc đang trỗi dậy. Quy mô, vị trí trong khu vực, cách tiếp cận các đảo và mối quan hệ lịch sử với khu vực đặt Trung Quốc vào một vị trí rất khác trong trò chơi chiến lược đang diễn ra ở các quần đảo Thái Bình Dương.</p>\n<p>Bối cảnh nhân khẩu học của Australia cũng là một yếu tố quan trọng. Nghịch lý thay, với tất cả các cuộc thảo luận về “gia đình Thái Bình Dương của Australia”, rất ít người từ các nước láng giềng gần nhất xuất hiện trong cộng đồng người nhập cư ở Australia (chiếm 0,88% vào năm 2016). Đây là kết quả của các chính sách nhất quán về chủng tộc và sau năm 1975, khi chính sách nhập cư “Australia da trắng” bị bãi bỏ, các rào cản kinh tế đã ngáng trở các cộng đồng người ở Thái Bình Dương tìm đến nước này. (Các cộng đồng Thái Bình Dương cư trú ở Úc đã đến thông qua “con đường New Zealand”, chủ yếu từ Samoa và Tonga).</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/hiep-uoc-trung-quoc-solomon-gay-song-gio-o-thai-binh-duong-2016928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hiep-uoc-trung-quoc-solomon-gay-song-gio-o-thai-binh-duong-0a99bb50c210463cbd3c286ec6ea67f5.jpg\" alt=\"Hiệp ước Trung Quốc - Solomon gây sóng gió ở Thái Bình Dương\"></a><span class=\"summary__content\">Hiệp ước Trung Quốc - Solomon gây sóng gió ở Thái Bình Dương</span><a class=\"summary__seemore\" href=\"/hiep-uoc-trung-quoc-solomon-gay-song-gio-o-thai-binh-duong-2016928.html\">Xem ngay</a></summary>\n<p>Trong tất cả các bài hùng biện “chúng ta và họ” về Australia và Trung Quốc, cần nhớ rằng, 5% dân số Australia là người gốc Hoa và số người Australia sinh ra ở Trung Quốc đã tăng gần 59% trong giai đoạn 2011-2016. Việc những yếu tố nhân khẩu học này sẽ tác động như thế nào đến cuộc bầu cử sắp tới của Australia được tin sẽ rất thú vị ở những đơn vị bỏ phiếu tập trung đông người gốc Hoa.</p>\n<p>Nhà phân tích Patricia O’Brien nhận định, học thuyết Monroe của Australia có vẻ là một chủ nghĩa lỗi thời mà thỏa thuận an ninh Trung Quốc - Solomon đang làm sống dậy nhưng trong một bối cảnh địa chính trị và nội địa rất khác. Đó là vấn đề hệ trọng ngay trước mắt nhưng tất cả đều đang cố gắng tránh đề cập trực tiếp, với kết quả lẫn lộn.</p>\n<p>Thủ tướng Morrison bảo vệ phản ứng của chính phủ đối với thỏa thuận, viện dẫn lí do họ không muốn lặp lại \"lịch sử lâu dài\" khi yêu cầu các quốc gia Thái Bình Dương phải làm gì. “Tôi sẽ không hành động như những chính quyền cũ coi Thái Bình Dương như một phần mở rộng của Australia”, ông Morrison nói thêm. Thực tế có thể như Thủ tướng Australia tuyên bố, nhưng nó đã dẫn đến một số lựa chọn khó hiểu của chính phủ do ông đứng đầu.</p>\n<p><strong>Lợi ích chung</strong></p>\n<p>Bất chấp tuyên bố của ông Morrison, quá khứ thuộc địa vẫn còn đeo bám vì đến nay vẫn chưa có định hình đầy đủ về các chính sách của Australia đối với Thái Bình Dương, xung quanh những gì khu vực muốn và cần. Hành động chống biến đổi khí hậu là thiếu hụt lớn nhất trong cách tiếp cận Thái Bình Dương hiện tại của Australia.</p>\n<p>Sự không rõ ràng trong chiến dịch vận động tranh cử của đảng Lao động Australia (ALP) về chính sách than đá và phát thải khí gây hiệu ứng nhà kính sẽ tác động rõ rệt đến các quan hệ của nước này với khu vực Thái Bình Dương trong tương lai. ALP đã công bố chính sách Thái Bình Dương của đảng, điều họ cho là sự khác biệt rõ ràng so với hiện trạng và được thiết kế để sửa chữa các mối quan hệ cũng như ngăn chặn ảnh hưởng của Trung Quốc. Hành động chống biến đổi khí hậu là một phần của chính sách, mặc dù việc nó sẽ vận hành ra sao với các tuyên bố tiếp theo về than đá vẫn chưa rõ ràng.</p>\n<p>Các kế hoạch khác trong chính sách Thái Bình Dương của ALP, điều ông Morrison mô tả là \"kỳ cục\", xoay quanh việc tăng cường đào tạo và hợp tác quốc phòng, khôi phục tập đoàn Phát thanh truyền hình Australia (ABC) trong khu vực và đại tu Chương trình lao động Thái Bình Dương, vốn tập trung giải quyết tình trạng thiếu lao động ở xứ sở chuột túi thay vì nhu cầu xây dựng năng lực của các quốc gia Thái Bình Dương. Chương trình cũng đã bị chỉ trích nặng nề vì lợi dụng người dân các đảo ở Thái Bình Dương trong những tiết lộ gần đây, vào một thời điểm không thể tồi tệ hơn đối với chính phủ Morrison.</p>\n<p>Thông báo mới nhất của ALP về kế hoạch phát hành 3.000 “thẻ xanh” nhằm cấp quyền thường trú nhân cho các gia đình ở Thái Bình Dương là một bước tiến tích cực trong việc xây dựng mối quan hệ rất cần thiết giữa các dân tộc và mở cửa cho Australia với các nước láng giềng Thái Bình Dương để sống, làm việc đôi bên cùng có lợi.</p>\n<p>Điều này sẽ bắt đầu xây dựng những cây cầu mới với khu vực cũng như củng cố các nền kinh tế Thái Bình Dương vốn đang rất cần tiền mặt và cơ hội. Chương trình này sau đó phải phù hợp với các cơ hội giáo dục và con đường trở thành công dân Australia. Đây là những loại chính sách sẽ loại bỏ những di sản thuộc địa của học thuyết Monroe và đảm bảo cho Australia cũng như các quốc đảo xung quanh thông qua lợi ích chung, các giá trị dân chủ được chia sẻ và sự hội nhập trong nước của Australia với khu vực.</p>\n<p><strong>Quỳnh Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-nan-gan-australia-dien-bien-moi-cua-chien-thuat-vung-xam-819358.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/hoc-thuyet-monroe-cua-australia-giua-thoa-thuan-an-ninh-trung-quoc-solomon-187cd4bb54af4aa49e25a84aeef30582.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-nan-gan-australia-dien-bien-moi-cua-chien-thuat-vung-xam-819358.html\">Trung Quốc ‘nắn gân’ Australia: Diễn biến mới của chiến thuật vùng xám</a>\n<p>Mới đây, Australia đã cáo buộc một tàu Hải quân Trung Quốc chiếu laser vào máy bay của lực lượng không quân Australia đang tiến hành giám sát hàng hải ven biển.</p>\n</div>\n</summary>\n                            </div>"}