{"url": "https://vietnamnet.vn/giai-phap-chong-tin-gia-2077403.html", "title": "Giải pháp chống tin giả", "abstract": "Gần đây tôi liên tục nhận được điện thoại về tin giả. Người bày tỏ bức xúc về việc bị xúc phạm vô cớ, người thì than phiền về việc mất tiền,... do tin giả trên mạng xã hội.", "content_html": "<div>\n                                <p>Tin giả nguy hại đến mức, người phát ngôn Bộ Công an phải lên tiếng phủ nhận việc cấm xuất cảnh đối với một tỷ phú tại phiên họp báo Chính phủ. Có những doanh nhân phải gửi ảnh selfie cho các nhân viên để phủ nhận tin giả trên mạng xã hội là họ đã bị bắt. Có những tin giả làm nhà đầu tư và doanh nghiệp mất hàng ngàn tỷ đồng.</p>\n<p>Nhưng ít ai đề cập chuyện này: có những người đã kiếm chác được cả vài trăm triệu từ mỗi lần tung tin giả!</p>\n<p>Vì thế, phiên chất vấn với Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng ở diễn đàn Quốc hội chiều qua, đặc biệt là phần liên quan đến hành vi đăng tải thông tin xuyên tạc, sai sự thật trên mạng xã hội, đã thu hut hút sự quan tâm của dư luận. Thậm chí, đại biểu Đỗ Chí Nghĩa, đoàn Phú Yên, còn hai lần đặt câu hỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-manh-hung-1508.jpeg\">\n<figcaption><em>Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn của các ĐBQH. Ảnh: QH</em></figcaption>\n</figure>\n<p>“Thế giới thực ra sao thì lên không gian mạng như vậy”, câu trả lời này của Bộ trưởng đã thuyết phục được đại biểu Đỗ Chí Nghĩa, người khẳng định: “Tôi rất hoan nghênh quan điểm này”. Ai quản lý cái gì trên thế giới thực thì sang không gian mạng quản lý cái đó, tức là tất cả cơ quan nhà nước phải vào cuộc.</p>\n<p>Tôi hiểu rằng, các cơ quan quản lý cần thực hiện cơ chế công khai, minh bạch và chịu trách nhiệm giải trình trong lĩnh vực mình quản lý mới chống được tin giả.</p>\n<p>Mạng xã hội đã thay đổi hoàn toàn cách truyền thông trước đây, khi theo Bộ trưởng, trong đời thực mình nói một câu rất to thì cũng chỉ mấy người đứng xung quanh mình nghe thấy, nhưng nếu viết một tin là 1 triệu người nhìn thấy; rằng, rất nhiều người nghĩ không gian mạng là vô danh, là ảo, mình lên đấy thì không ai biết mình là ai cả, cho nên phát ngôn và làm các thứ thiếu trách nhiệm.</p>\n<p>Hiện nay, Chính phủ đã ban hành <a href=\"https://embed.vietnamnet.vn/pdf/0054D7.html\">Nghị định 72</a> quy định, các tài khoản xã hội phải định danh, người dùng mạng xã hội phải xác thực danh tính. Đây là một trong những giải pháp mạnh mẽ để mọi người có trách nhiệm hơn khi sử dụng mạng xã hội.</p>\n<p>Theo các quy định hiện hành, mức phạt về hành vi đưa thông tin giả đã tăng lên 3 lần, nhưng cũng chỉ bằng khoảng 1/10 so với các nước ASEAN. Bộ Thông tin và Truyền thông sẽ tiếp tục đề nghị Chính phủ xem xét, cân nhắc để đưa mức xử phạt lên mức răn đe, ít nhất cũng ngang với trung bình của các nước trong khu vực.</p>\n<p>Trên đây là một số trong nhiều giải pháp, nhưng cá nhân tôi đồng tình với giải pháp “căn cơ” mà ông nói, đó là cần đi 2 chân, một bên là dùng luật pháp, hay pháp trị; một bên là đức trị liên quan đến văn hóa, giáo dục.</p>\n<p>Và một giải pháp quan trọng nữa liên quan đến vai trò của báo chí. Báo chí phải là nơi cung cấp thông tin xác thực, cập nhật, không tô hồng, không bôi đen, để tạo niềm tin cho dân chúng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuoc-mo-tim-toi-pham-cong-nghe-cao-giua-mit-mung-khong-gian-mang-813407.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/tin-gia-tu-mang-xa-hoi-den-dien-dan-quoc-hoi-713422a71b8844ea85e1bd8dd66e86ee.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuoc-mo-tim-toi-pham-cong-nghe-cao-giua-mit-mung-khong-gian-mang-813407.html\">Cuộc mò tìm tội phạm công nghệ cao giữa mịt mùng không gian mạng</a>\n<p>Từ đoàn người kéo nhau tới ngân hàng, ồ ạt mở tài khoản, Công an tỉnh Quảng Bình lập chuyên án, lần mò giữa mịt mùng thông tin để rồi phát hiện ra đường dây tội phạm “khủng”.</p>\n</div>\n</article>\n                            </div>"}