{"url": "https://vietnamnet.vn/tu-thong-diep-cua-thu-tuong-den-hanh-dong-de-tao-lap-niem-tin-2013126.html", "title": "Từ thông điệp của Thủ tướng đến hành động để tạo lập niềm tin", "abstract": "Một số doanh nghiệp phát hành trái phiếu như trút được gánh nặng sau khi nghe thông điệp của Thủ tướng Phạm Minh Chính trong hội nghị “Phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững” cuối tuần trước.", "content_html": "<div>\n                                <p><strong>Không hình sự hóa</strong></p>\n<p>Họ nói với tôi, họ phát hành trái phiếu nhằm xây dựng DN, đóng góp cho phát triển kinh tế đất nước đúng theo chủ trương, luật pháp mà nay họ bị dư luận coi như tội đồ. Vì thế, những thông điệp của các chuyên gia, đại biểu Quốc hội, lãnh đạo các bộ, ngành và đặc biệt là Thủ tướng giúp họ giải thoát khỏi gánh nặng dư luận, thậm chí trấn an nhà đầu tư.</p>\n<p>Thông điệp của Thủ tướng về thị trường trái phiếu, họ nhận xét, là rất mạnh mẽ và rõ ràng. Thủ tướng nói: “Chúng ta không hình sự hóa các quan hệ dân sự, các hoạt động kinh tế”; \"Chính phủ thể hiện rất rõ quan điểm xử lý nghiêm và quyết liệt những hành vi sai trái để minh bạch hóa thị trường và bảo vệ nhà đầu tư, doanh nghiệp, người dân”…</p>\n<p>Nhắc lại việc xử lý các vụ việc như Tân Hoàng Minh, thao túng chứng khoán của Chủ tịch công ty FLC và công ty chứng khoán Trí Việt gần đây, ông nói: “Nếu chúng ta không làm quyết liệt, 'con sâu làm rầu nồi canh' sẽ ảnh hưởng đến việc huy động vốn trung và dài hạn, đến thị trường trái phiếu, cổ phiếu, chủ trương phát triển thị trường vốn, đến niềm tin nhà đầu tư trong và ngoài nước và ảnh hưởng đến nền kinh tế\".</p>\n<p>Hội nghị của Chính phủ được tổ chức ngay sau 2 công điện khẩn của Thủ tướng về ổn định thị trường vốn và đặc biệt là thông điệp của ông, tất cả đều thể hiện quyết tâm và cam kết mạnh mẽ: lấy lại niềm tin thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-tuong-pham-minh-chinh-tai-hoi-nghi-chieu-224-anh-vgp-e8f40fb66c214f02953f899ab50d5629.jpeg\">\n<figcaption><em>Thủ tướng Phạm Minh Chính tại hội nghị chiều 22/4. Ảnh: VGP</em></figcaption>\n</figure>\n<p><strong>Chủ trương đúng đắn</strong></p>\n<p>Phải nói rằng, phát triển trái phiếu DN là chủ trương rất đúng được nêu tại các văn kiện Đại hội. Chủ trương này giúp DN đa dạng các kênh huy động vốn, giảm bớt gánh nặng lên chính sách tiền tệ và các ngân hàng thương mại qua đánh giá của Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng. </p>\n<p>Bà nói, thị trường trái phiếu DN có quy mô còn nhỏ so với các nước trong khu vực. Bởi vậy, DN dựa rất nhiều vào vốn tín dụng ngân hàng, kể cả vốn trung - dài hạn. Thực trạng này tạo sức ép và rủi ro lớn cho hệ thống tổ chức tín dụng khi nguồn vốn huy động chủ yếu là ngắn hạn, chiếm khoảng 82% tổng huy động vốn.</p>\n<p>Vì vậy, bà Hồng khẳng định, việc thị trường trái phiếu DN phát triển minh bạch, hiệu quả giúp cân bằng, hài hòa theo hướng vốn ngắn hạn, DN sẽ dựa vào hệ thống ngân hàng, vốn trung và dài hạn dựa vào thị trường vốn. Từ đó, giảm rủi ro chênh lệch kỳ hạn, tạo thuận lợi cho hệ thống tổ chức tín dụng phát triển lành mạnh, hiệu quả. DN chủ động hơn trong việc đầu tư, sản xuất kinh doanh với nguồn vốn trung dài hạn.</p>\n<p>Bộ trưởng Tài chính Hồ Đức Phớc nhấn mạnh thêm một lần nữa: thị trường vốn phát triển ổn định, khẳng định vai trò là kênh huy động vốn trung và dài hạn quan trọng cho Chính phủ và cho DN.</p>\n<p><strong>Mấu chốt của vấn đề</strong></p>\n<p>Chủ trương đúng, luật pháp đầy đủ, thực hiện hiệu quả và hiệu lực thì thị trường và niềm tin không đến mức như thế này. Có nhiều cái chốt ngáng trở niềm tin thị trường, trong đó, phải nói đến việc cho phép nhà đầu tư nhỏ lẻ tham gia mua trái phiếu DN.</p>\n<p>Luật Chứng khoán quy định, cá nhân nắm giữ danh mục chứng khoán niêm yết, đăng ký giao dịch có giá trị tối thiểu là 2 tỷ đồng theo xác nhận của công ty chứng khoán tại thời điểm cá nhân đó được xác định tư cách là nhà đầu tư chứng khoán chuyên nghiệp. Bên cạnh đó, là đầu tư chuyên nghiệp mới được tham gia đầu tư trái phiếu DN.</p>\n<p>Quy định luật pháp như vậy tưởng là chặt chẽ, nhưng lại là khe hở để các công ty chứng khoán phát hành thứ cấp lách. “Họ dùng tài khoản của tôi để mua lô trái phiếu trị giá 2 tỷ đồng, rồi 3 ngày sau họ bán, thu hồi lại vốn. Thế là tôi trở thành nhà đầu tư chuyên nghiệp, công ty chứng khoán vừa bán được trái phiếu, vừa thu hồi lại vốn”, một nhà đầu tư riêng lẻ kể. Rõ ràng, quy định như vậy tưởng là chặt chẽ, nhưng công ty chứng khoán sẽ tìm mọi cách xác định ai đó là nhà đầu tư chuyên nghiệp để bán được hàng.</p>\n<p>Theo Bộ Tài chính, giá trị trái phiếu phát hành cho nhà đầu tư riêng lẻ là áp đảo, tới 605.000 tỷ đồng so với 31.000 tỷ đồng năm 2021.</p>\n<p>Một chuyên gia tài chính khẳng định, ông dám chắc đa số dân chúng các nước như Mỹ, Anh, Úc không mấy ai đầu tư trực tiếp vào trái phiếu DN. Các loại trái phiếu nói chung, gồm cả trái phiếu chính phủ và trái phiếu DN, chủ yếu là công cụ đầu tư bán buôn, nghĩa là chỉ các nhà đầu tư tổ chức mới mua bán các loại chứng khoán này. </p>\n<p>Ông Phớc đã nhìn ra vấn đề này: Thị trường trái phiếu DN tăng trưởng nhanh tiếp tục phát sinh rủi ro do có các nhà đầu tư cá nhân chưa hiểu biết rõ về pháp luật trong việc đầu tư, giao dịch trái phiếu DN riêng lẻ tham gia mua trái phiếu. Một số trường hợp đã có hành vi gian lận khi xác định trở thành nhà đầu tư chứng khoán chuyên nghiệp để mua trái phiếu riêng lẻ. </p>\n<p><strong>Xử lý ra sao</strong></p>\n<p>Phát hiện mấu chốt vấn đề để xử lý, nhằm khôi phục niềm tin thị trường mới là cách tiếp cận tích cực, xây dựng thay vì làm thị trường thêm lụn bại.</p>\n<p>Bộ trưởng Phớc cam kết, trước mắt, Bộ Tài chính sẽ khẩn trương trình Chính phủ sửa đổi quy định về phát hành trái phiếu riêng lẻ tại Nghị định 153 theo hướng siết chặt một cách hợp lý, quản lý chặt chẽ các công ty chứng khoán tư vấn phát hành; các DN yếu kém không được phát hành; thu hẹp lại mục tiêu huy động trái phiếu chỉ phục vụ cho việc đầu tư triển khai dự án; DN sau khi phát hành phải thông báo ngay cho Sở GDCK, UBCKNN và thường xuyên có công bố thông tin về việc sử dụng tiền từ huy động trái phiếu.</p>\n<p>Bộ Tài chính cũng sẽ nghiên cứu, kiến nghị Chính phủ để trình Quốc hội rà soát tổng thể các quy định tại luật Chứng khoán bao gồm phạm vi phát hành ra công chúng, phát hành riêng lẻ, khái niệm nhà đầu tư chứng khoán chuyên nghiệp tại luật này và các quy định về xử lý vi phạm trên thị trường chứng khoán cùng một số nội dung liên quan.</p>\n<p>Việc sửa luật vẫn phải mất thời gian. Trong thời gian ngắn nhất, cần xử lý ngay vụ Tân Hoàng Minh để họ trả tiền lại cho nhà đầu tư. Lửa nhỏ phải dập ngay để không lây lan. Bên cạnh đó, cần tiến hành thanh tra, giám sát các DN phát hành để cảnh báo họ tránh vết xe đổ của Tân Hoàng Minh nếu họ đang có ý định; yêu cầu họ có tài sản đảm bảo. Về phần mình, chính quyền cần làm nhanh các thủ tục hành chính còn vướng mắc để DN có thể thực hiện sớm hay bán đi các dự án. Tất nhiên, còn nhiều biện pháp khác để làm thị trường phát triển lành mạnh và làm yên lòng nhà đầu tư trong bối cảnh nước sôi lửa bỏng này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.8546%;\">\n<p><strong>Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng:</strong></p>\n<p>Để thông tin phản ánh trung thực dòng chảy chính, việc chủ động cung cấp thông tin của nhà quản lý, của DN là rất quan trọng. Với thông tin, người nào đi trước thì nắm quyền chủ động và ảnh hưởng đến dòng thông tin chính. Các tổ chức này nên có bộ phận chuyên trách về truyền thông và cung cấp thông tin định kỳ. Né tránh báo chí là bị động thông tin thì hậu quả là khôn lường, nhất là những gì phụ thuộc vào niềm tin và tâm lý thị trường.</p>\n<p>Các thông tin của thị trường, của các nhà đầu tư, của người mua cổ phần, cổ phiếu, của người dân trên không gian mạng còn phản ánh những tiêu cực về thị trường vốn. Dùng mắt của người dân để nhìn thì có thể thấy mọi thứ. Dùng tai của người dân để nghe thì có thể nghe thấy mọi điều. Tai mắt của người dân hiện nay là trên không gian mạng. Lắng nghe không gian mạng là biết được cái hay, cái dở của chính sách, là biết được các hành vi tiêu cực. Các cơ quan quản lý nên phát triển các công cụ lắng nghe, giám sát này. Nếu chưa có thì có thể dùng công cụ của Trung tâm giám sát không gian mạng quốc gia đặt tại Cục ATTT của Bộ TT&amp;TT.</p>\n<p>Phát triển bền vững thì phải có hệ thống giám sát online toàn diện. Muốn phát triển nhanh thì phải nới lỏng quản lý, nới lỏng quản lý thì phải giám sát được, nếu không thì là buông lỏng quản lý. Giám sát online toàn diện, sử dụng công nghệ phân tích dữ liệu lớn mới có thể phát hiện sớm, cảnh báo sớm, nhắc nhở sớm để không xảy ra tai nạn lớn. Chuyển đổi số là đưa mọi hoạt động lên môi trường số và vì vậy mà giám sát online được. Chuyển đổi số toàn diện thị trường vốn là việc cần làm ngay.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tư Giang</strong></p>\n                            </div>"}