{"url": "https://vietnamnet.vn/phai-co-doanh-nghiep-manh-de-quoc-gia-vuon-toi-thinh-vuong-2069073.html", "title": "Phải có doanh nghiệp mạnh để quốc gia vươn tới thịnh vượng", "abstract": "Chúng ta phát triển các doanh nghiệp dân tộc thành lực lượng lớn mạnh với các tập đoàn lớn làm trụ cột thì chắc chắn nền kinh tế cất cánh - TS Trần Đình Thiên chia sẻ nhân ngày Doanh nhân Việt Nam.", "content_html": "<div>\n                                <p><strong>Nền kinh tế vẫn manh mún</strong></p>\n<p><em>Nhân ngày Doanh nhân 13/10, nhìn lại sự phát triển của khu vực DN Việt Nam, ông có thể nói gì?</em></p>\n<p>DN tư nhân là nguồn lực quan trọng bậc nhất ở bất kỳ quốc gia nào. Ở Việt Nam cũng vậy, khu vực này ngày càng đóng vai trò quan trọng hơn trong nền kinh tế.</p>\n<p>Tuy nhiên, cho đến nay, khu vực <a href=\"https://vietnamnet.vn/doanh-nghiep-tu-nhan-tag3958831237668059055.html\">DN tư nhân</a> chính thức mới chỉ đóng góp 10-11% GDP, kém xa so với kinh tế hộ gia đình (33%), FDI (20%) và <a href=\"https://vietnamnet.vn/doanh-nghiep-nha-nuoc-tag8731227705957466701.html\">DNNN</a> (30%). Nền kinh tế vẫn dựa vào khu vực hộ gia đình thì rất mong manh, nhỏ bé, chưa thể vững mạnh được.</p>\n<p>Hơn nữa, tuổi thọ của các DN đang hoạt động thật, có đóng thuế chỉ khoảng độ 4-5 năm. Ta cứ thử tính toán cơ học thôi, hàng năm số DN giải tán tương ứng 70-80% số thành lập mới; hay chỉ có 20-30% sống tiếp sang năm thứ hai theo chu kì đó. Đây là vấn đề đáng quan tâm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/thien-1-1712.jpeg\">\n<figcaption><em>TS Trần Đình Thiên: Doanh nghiệp tư nhân là nguồn lực quan trọng bậc nhất ở bất kỳ quốc gia nào</em></figcaption>\n</figure>\n<p>Lấy ví dụ Hàn Quốc, các DN của họ cần có kinh nghiệm 30-40 năm để vươn vai ra thế giới, cạnh tranh trên thị trường quốc tế. Họ đã phát triển từ một nền kinh tế thấp đến nền kinh tế trưởng thành, phát triển cao. Hàn Quốc đã thật sự bước vào quỹ đạo các nước phát triển, chứng minh thực lực kinh tế bằng các tập đoàn, DN tư nhân trưởng thành, cạnh tranh và năng động.</p>\n<p>Gần đây, tôi đọc nhiều quy hoạch công nghiệp của các tỉnh. Họ làm khá chi tiết, ví dụ, công nghiệp thường chiếm 20%; thương mại, dịch vụ 60-70%. Công nghiệp mới là xương sống của nền kinh tế, nhưng lại được xác định quá thấp bé. Với cấu trúc như vậy, thực lực kinh tế của Việt Nam không vững chắc.</p>\n<p><strong>Phát triển lực lượng DN Việt Nam lớn mạnh</strong></p>\n<p><em>Thưa ông, kinh tế tư nhân được xác định là một động lực quan trọng trong Nghị quyết 10 năm 2017; trước và sau đó đã được thể chế hóa qua các luật. Nhưng vì sao từ luật đến cuộc sống lại có khoảng cách xa như vậy?</em></p>\n<p>Xác định khu vực kinh tế này là một động lực quan trọng là đúng, nhưng tôi muốn nhấn mạnh một ý đã được ghi rõ trong văn kiện Đại hội 13 là “phát triển lực lượng DN Việt Nam lớn mạnh”. Chúng ta phát triển các DN dân tộc thành lực lượng DN lớn mạnh với các tập đoàn lớn làm trụ cột thì chắc chắn nền kinh tế cất cánh.</p>\n<p>Lịch sử cho thấy, không có quốc gia nào đi lên hùng mạnh và thịnh vượng khi thiếu đi lực lượng DN phát triển. Đông Nam Á và Đông Bắc Á khác nhau. Trong khi các quốc gia Đông Nam Á không có cấu trúc tập đoàn, các nước Đông Bắc Á có cấu trúc tập đoàn theo đúng nghĩa trụ cột kinh tế quốc gia. Hàn Quốc dựa vào trụ cột đó để khẳng định vị thế kinh tế của một quốc gia công nghiệp, tiên phong về công nghệ. Nhật Bản thì đương nhiên rồi. Còn Trung Quốc từng đi theo đúng hướng đó nên phát triển rất nhanh.</p>\n<p>Trong khi đó, Việt Nam từng phát triển các tập đoàn nhà nước bằng các cơ thế khuyến khích, đảm bảo cho người thắng chứ không phải dùng cơ chế khuyến khích người giỏi, người tài. Cách tiếp cận này đã được chứng minh là không hiệu quả trong cả thập kỷ qua. Đến nay, đây là thời điểm tốt để nhận diện lại thực tế: cấu trúc phát triển là cấu trúc lực lượng DN dân tộc. Cần thể chế hóa một cách cụ thể theo hướng các DN Việt Nam là lực lượng quan trọng của đất nước.</p>\n<p><strong>Bình đẳng về tư cách</strong></p>\n<p><em>Gần đây, chúng ta khởi động lại các mục tiêu công nghiệp hoá, hiện đại hoá với các mốc 2030, 2045. Trên nền tảng hiện nay, chúng ta dựa vào lực lượng nào - DN tư nhân, DN nhà nước hay DN FDI hay ai khác - để hiện thực hóa các mục tiêu này?</em></p>\n<p>Tôi nhấn mạnh khái niệm lực lượng DN là rất quan trọng. Mỗi khu vực có vai trò riêng nhưng ông giàu hay ông nghèo thế nào cũng phải bình đẳng về tư cách trong nền kinh tế thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/thaco-1713.jpeg\">\n<figcaption><em>Đất nước hùng mạnh là phải có những tập đoàn lớn, có lực lượng doanh nghiệp bản địa mạnh</em></figcaption>\n</figure>\n<p>Mỗi lực lượng có vai trò, năng lực khác nhau để thực hiện sứ mệnh đó. Có các DN công nghiệp lớn làm vai trò trụ cột, dẫn dắt; có DN trồng khoai lúa và không thể nói họ không quan trọng được. Nói đúng hơn, tư cách thành phần là bình đẳng nhưng vai trò, chức năng là khác biệt, và không phân biệt thành phần.</p>\n<p>Lực lượng nào làm đúng việc, đúng vai trò chức năng mà nhà nước đang cần nhất thì nhà nước phải tạo điều kiện hỗ trợ hơn vì nó cần cho sự phát triển của cả đất nước. Vì thế, không thiên vị theo thành phần. Theo tôi, công thức quan trọng nhất là bình đẳng về tư cách và khác biệt về vai trò chức năng để thiết kế một hệ thống phân bổ nguồn lực, chính sách khuyến khích phù hợp.</p>\n<p>Liên quan đến <a href=\"https://vietnamnet.vn/doanh-nghiep-fdi-tag17765325741757476932.html\">khu vực FDI</a>, chúng ta khuyến khích, mời gọi vốn FDI vào vì lúc đó đất nước nghèo quá, cần có nguồn lực thúc đẩy, hỗ trợ là đúng nhưng ta kéo việc ưu đãi quá dài, tạo nhiều điều kiện hơn khu vực trong nước là sai lầm. Để khu vực này trở thành bất bình đẳng trong vị thế, tư cách thì không được.</p>\n<p><strong>DN bản địa mạnh</strong></p>\n<p><em>Ý ông là không nên thiên vị hay dựa quá vào FDI để công nghiệp hóa, nhất là khi kinh nghiệm thế giới đã chỉ ra rằng, không có đất nước nào công nghiệp hoá, hiện đại hoá thành công chỉ dựa vào vốn bên ngoài?</em></p>\n<p>Có thực tế không cần tranh cãi để một đất nước vươn tới thịnh vượng và hùng mạnh là phải có những tập đoàn lớn, có lực lượng DN bản địa mạnh.</p>\n<p>Các quốc gia phát triển dựa vào vốn nước ngoài trong thời kỳ khó khăn ban đầu thôi, và DN FDI cũng có vai đến đó thôi. Muốn tự lực, tự cường thì không thể dựa vào vốn nước ngoài được. Người ta thực hiện ưu đãi cho các <a href=\"https://vietnamnet.vn/doanh-nghiep-fdi-tag17765325741757476932.html\">DN FDI </a>để tạo hệ sinh thái cho hệ thống DN nội địa kết nối, phát triển.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/khong-danh-gia-dnnn-theo-tung-du-an-ma-danh-gia-toan-bo-2007160.html\" class=\"summary__content\">Không đánh giá DNNN theo từng dự án, mà đánh giá toàn bộ</a><span class=\"summary__content-desc\">Nếu không thay đổi cách đánh giá thì sẽ không tạo ra sự phát triển doanh nghiệp nhà nước (DNNN), các DNNN sẽ tiếp tục có tốc độ tăng trưởng thấp như hiện nay để an toàn.</span><a class=\"summary__seemore\" href=\"/khong-danh-gia-dnnn-theo-tung-du-an-ma-danh-gia-toan-bo-2007160.html\">Xem ngay</a></article>\n<p>Nhưng Việt Nam khác ở chỗ, chúng ta mời vốn FDI không phải cho DN Việt Nam kết nối mà vì thành tích, sản lượng, ngân sách. Nhưng khu vực này đóng vào ngân sách có bao nhiêu đâu. Lẽ ra, cần hiểu vốn FDI giúp cải tạo nền kinh tế trong lúc khó khăn ban đầu thôi.</p>\n<p>Ở nhiều địa phương, thu hút FDI đã trở thành chủ nghĩa thành tích, càng nhiều vốn FDI vào thì thành tích càng lớn. Tỉnh này thấy tỉnh bên cạnh có nhiều vốn FDI cũng phải cố mà thu hút vốn FDI dù chất lượng thấp, gây ô nhiễm và thâm dụng lao động.</p>\n<p>Kinh nghiệm thế giới chỉ ra, không có nước nào hùng mạnh nếu không có những tập đoàn lớn làm xương sống. Những tập đoàn lớn có khả năng dẫn dắt, tạo ra chuỗi, chuỗi phải là của Việt Nam chứ không phải của nước ngoài nên chính sách phải hỗ trợ những DN đứng đầu chuỗi. Ý của tôi ở đây là chuỗi của DN dân tộc, của các tập đoàn tư nhân, của những tập đoàn nhà nước nền tảng.</p>\n<p>Tôi muốn nói thêm, Việt Nam vẫn cần có DNNN đứng đầu chuỗi vì chỉ khi đó thì Nhà nước có công cụ giải quyết những việc quan trọng, cần thiết. DNNN có những nền tảng quan trọng không phải tư nhân nào cũng muốn làm.</p>\n<p>Ví dụ, Nhà nước muốn giữ ổn định ngành điện không phải tất cả tư nhân nào cũng làm. Bây giờ ngành điện mới mở ra một chút thì nói to về cạnh tranh, nhưng không có EVN thì làm sao giữ an ninh năng lượng được. Khi còn gian khổ, EVN còn mang điện lên miền núi, ra hải đảo. Thử hỏi, có DN tư nhân làm được hay không? Có nghĩa là phải có những thứ Nhà nước làm để làm nền tảng cho nền kinh tế.</p>\n<p><em>* Kỳ tới: Đi sau, chúng ta có nhiều lợi thế</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phat-trien-kinh-te-tu-nhan-de-tu-chu-nen-kinh-te-771224.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/phai-co-doanh-nghiep-manh-de-quoc-gia-vuon-toi-thinh-vuong-f96458d85a564c4199695165eee8e342.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phat-trien-kinh-te-tu-nhan-de-tu-chu-nen-kinh-te-771224.html\">Phát triển kinh tế tư nhân để tự chủ nền kinh tế</a>\n<p>\"Khi chúng ta đang gồng mình để vượt qua đại dịch Covid-19, tôi càng trăn trở suy nghĩ, làm thế nào để nền kinh tế tự chủ và giàu có, làm thế nào để những nhà tư sản dân tộc đặt trách nhiệm xã hội lên hàng đầu\".</p>\n</div>\n</article>\n                            </div>"}