{"url": "https://vietnamnet.vn/chong-tham-nhung-nho-vu-an-hoi-lo-1-ngay-nghi-mat-2-con-ga-2018144.html", "title": "Chống tham nhũng: Nhớ vụ án hối lộ 1 ngày nghỉ mát, 2 con gà", "abstract": "Cuối những năm 1970, một vụ án được coi là chưa từng có xảy ra tại Ủy ban Kế hoạch nhà nước…", "content_html": "<div>\n                                <p>Ngày mới về làm việc tại Ủy ban Kế hoạch nhà nước, tôi đã được các lớp lãnh đạo trước đó nói nhiều về phẩm chất trong sạch của người cán bộ. Thời đó, vào khoảng cuối năm 1970, tại Ủy ban đã xảy ra một vụ án được cho là chưa từng có. Mọi người lấy đó làm một bài học lớn để giáo dục cán bộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chong-tham-nhung-nho-vu-an-hoi-lo-1-ngay-nghi-mat-2-con-ga-ff44cfd215cf47aebadf3f3b9803260b.jpg\">\n<figcaption>Ảnh minh họa: Transparency</figcaption>\n</figure>\n<p>Hôm xử án, lãnh đạo Ủy ban cử anh Hoàng Nhu, Thư ký Công đoàn (như Chủ tịch Công đoàn bây giờ) tham dự. Sau đó, lãnh đạo Ủy ban triệu tập toàn thể cán bộ chúng tôi lên hội trường lớn của cơ quan để nghe anh Hoàng Nhu phổ biến lại diễn biến của phiên tòa và bản án, coi đó là một bài học đắt giá. </p>\n<p>Ông Th là phó phòng của Vụ Vật tư Thiết bị của Ủy ban Kế hoạch nhà nước được ông S, giám đốc Xí nghiệp in Công tư hợp doanh DH mời lên nghỉ mát ở Tam Đảo.</p>\n<p>Hồi ấy ở Tam Đảo chỉ có 2 khu nhà nghỉ, một khu nhà gỗ của Công đoàn dành cho cán bộ công nhân và khu thứ hai là nhà nghỉ của Trung ương dành cho cán bộ cao cấp. Nhà nghỉ của cán bộ cao cấp là 4 toà biệt thự A, B, C, D. Ông Th được ông S thuê cho phòng biệt thự C. Không may hôm đó bên biệt thự B có một vị lãnh đạo lên nghỉ. </p>\n<p>Thấy khách nghỉ bên biệt thự C là một người lạ chưa hề gặp mặt, ông bèn nói cảnh vệ điều tra. Cảnh vệ làm rõ nhân thân ông Th. Lại chỉ đạo bên an ninh điều tra tiếp. Lại phát hiện ông Th với cương vị là phó phòng của Vụ Vật tư Thiết bị đã đưa vào chỉ tiêu cung ứng thiết bị, cấp cho Xí nghiệp in Công tư hợp doanh DH một máy phát điện 50kw. Hồi đó chiến tranh, hay mất điện, máy phát điện là mặt hàng đặc biệt, chỉ được cung cấp cho các cơ sở sản xuất được ưu tiên. </p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chong-tham-nhung-o-nuoc-luong-thu-tuong-cao-nhat-the-gioi-796793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chong-tham-nhung-nho-vu-an-hoi-lo-1-ngay-nghi-mat-2-con-ga-4e6c32829bec4ed78286300d1008e7a6.jpg\" alt=\"Chống tham nhũng ở nước lương Thủ tướng cao nhất thế giới\"></a><span class=\"summary__content\">Chống tham nhũng ở nước lương Thủ tướng cao nhất thế giới</span><a class=\"summary__seemore\" href=\"/chong-tham-nhung-o-nuoc-luong-thu-tuong-cao-nhat-the-gioi-796793.html\">Xem ngay</a></summary>\n<p>Hai người, ông Th và ông S bị bắt. Điều tra thêm, hai người cùng khai, ngoài một ngày nghỉ mát ở Tam Đảo, Tết trước đó ông S có quà Tết cho ông Th gồm 2 con gà, 10kg gạo nếp, 5 gói chè Thanh Hương, hai chai rượu Lúa Mới. Toà tuyên phạt 2 người tội đưa và nhận hối lộ. Mỗi người nhận án 7 năm tù giam. </p>\n<p>Vụ án được coi là vụ án điểm về tham nhũng thời đó, được coi là một bài học cho cán bộ, đặc biệt là cán bộ của Ủy ban Kế hoạch nhà nước. Các thế hệ lãnh đạo về sau vẫn nhắc lại vụ án để giáo dục cán bộ.</p>\n<p><strong>'Chúng tôi chưa bao giờ lỏng tay'</strong> </p>\n<p>Tháng 12/2015, Bộ Kế hoạch và Đầu tư kỷ niệm 70 năm ngày truyền thống của ngành, ngày Chủ tịch Hồ Chí Minh ký sắc lệnh thành lập Ủy ban Kế hoạch Kiến thiết Quốc gia, tiền thân của Bộ. Tôi đại diện cho lớp cán bộ cũ phát biểu ý kiến. Sau khi nhắc lại truyền thống của ngành, tôi đã nhắc nhở các cán bộ trẻ phải giữ gìn truyền thống tốt đẹp đó. Học theo các thế hệ đàn anh, tôi cũng kể lại câu chuyện về vụ án nêu trên.</p>\n<p>Tham dự buổi lễ kỷ niệm đó có nhiều vị đại sứ, trưởng đại diện các nhà tài trợ. Sau lễ kỷ niệm, các nhà tài trợ vốn rất quen thuộc đã gặp tôi nói chuyện. Sau vài ba câu chuyện xã giao, nhiều vị nói rất thích câu chuyện về vụ án máy phát điện và mấy cân gạo, hai con gà, vài chai rượu nội. Có vị trưởng đại diện một tổ chức quốc tế hỏi tôi: </p>\n<p>- Từ những năm đầu 1970, Chính phủ các ông đã có các biện pháp xử lý mạnh tay với <a href=\"https://vietnamnet.vn/tham-nhung-tag11956959496729507722.html\">tham nhũng </a>như vậy, sao bây giờ tham nhũng lại tràn lan? Phải chăng có lúc nào đó đã lỏng tay? </p>\n<p>Tôi nói:</p>\n<p>- Chúng tôi chưa bao giờ lỏng tay. Hồi còn bao cấp, chúng tôi đã làm quyết liệt. Sau khi đổi mới, mở cửa nền kinh tế, kinh tế thị trường phát triển, tham nhũng phát sinh, rồi có dấu hiệu tăng mạnh, Đại hội 7 của Đảng đã xác định 4 nguy cơ cần chống, trong đó có nguy cơ tham nhũng. </p>\n<p>Sau Đại hội 8, chúng tôi thấy nhiều cán bộ thoái hoá, biến chất, tham nhũng có chiều phát triển, Ban chấp hành Trung ương khoá 8 đã có Nghị quyết Trung ương 6 (lần 2). Công tác phòng chống tham nhũng lại càng được làm mạnh. Hồi đó đã đưa các vụ án như Thủy cung Thăng Long, Lã Thị Kim Oanh ra xử. Vụ Lã Thị Kim Oanh gây thất thoát 71 tỷ đồng, 93.000 USD nhưng có án tử hình. Rồi sau đó nữa là vụ Vinalines, Vinashin. Rất quyết liệt và nghiêm minh. </p>\n<p>Các vị đó lại hỏi tôi:</p>\n<p>- Ông có thấy không, các vụ tham nhũng vụ sau lại to hơn vụ trước, số tiền thất thoát lại càng nhiều hơn. Phải chăng các ông làm chưa hiệu quả. Chúng tôi nhớ thời ông còn làm Bộ trưởng, các nhà tài trợ đã nói nhiều về vấn đề này. </p>\n<p>Kỳ họp Hội nghị Nhóm tư vấn các nhà tài trợ (CG) nào cũng có mục phòng chống tham nhũng. Có nhà tài trợ như SIDA (Cơ quan Hợp tác Phát triển quốc tế của Thụy Điển) còn trợ giúp các ông các dự án hỗ trợ kỹ thuật cho các cơ quan chống tham nhũng như Thanh tra Chính phủ. Phải chăng sự trợ giúp đó không có hiệu quả?</p>\n<p>Các ông cũng tổ chức nhiều đoàn đi nghiên cứu về phòng chống tham nhũng ở các nước Bắc Âu, Australia và New Zealand. Chắc là có vấn đề gì đó nghiên cứu chưa đến nơi đến chốn, chưa được tốt nên chưa thành công?</p>\n<p>Tôi đành cười đưa chuyện:</p>\n<p>- Chúng tôi phải học từ từ. Người Việt thường nói: Dục tốc bất đạt!</p>\n<p>Mọi người cùng cười!</p>\n<p><a href=\"https://vietnamnet.vn/vo-hong-phuc-tag13437179554905090066.html\"><strong>Võ Hồng Phúc</strong></a></p>\n<p><em>(Bài đăng trên FB tác giả)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-2008816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-57605cd83c5d4c5c84d5aab0479dbcb1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-2008816.html\">Chống tham nhũng: Nã đạn vào những lô cốt tưởng không thể phá vỡ</a><span class=\"summary__content-desc\">Cán bộ, đảng viên và nhân dân cả nước thêm một lần nữa kỳ vọng vào tinh thần quyết tâm của Đảng trong cuộc đấu tranh cam go để làm trong sạch bộ máy, bảo vệ sự trong sạch, vững mạnh của Đảng cầm quyền.</span></div>\n</summary>\n                            </div>"}