{"url": "https://vietnamnet.vn/bo-viec-nha-nuoc-ra-lam-ngoai-nguoi-tai-ra-di-nguoi-o-lai-nghi-gi-2067138.html", "title": "Bỏ việc nhà nước ra làm ngoài: Người tài ra đi, người ở lại nghĩ gì?", "abstract": "Đã đến lúc chúng ta cần mổ xẻ nghiêm túc hiện tượng hàng loạt giáo viên, nhân viên y tế bỏ việc; các quan chức cấp cục, vụ, sở, phòng thậm chí cũng xin rời ghế công chức.", "content_html": "<div>\n                                <p>Từ đầu năm 2020 đến giữa 2022, theo Thứ trưởng Bộ Nội vụ Nguyễn Duy Thăng, toàn quốc có 39.500 cán bộ, công chức, viên chức thôi việc hoặc chuyển sang khu vực tư. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/nhan-vien-y-te-1741.jpg\">\n<figcaption>Áp lực công việc cao cộng với thu nhập thấp là 2 trong số các nguyên nhân dẫn đến nhiều nhân viên y tế xin thôi việc</figcaption>\n</figure>\n<p>Cụ thể, có hơn 4.000 công chức và hơn 35.000 viên chức thôi việc. Trong đó, tỷ lệ nghỉ ở TƯ là 18% và địa phương 82%. Trung bình số người thôi việc mỗi năm là 15.800, chiếm 0,8% tổng biên chế và tập trung nhiều nhất chính là lĩnh vực giáo dục và <a href=\"https://vietnamnet.vn/nhan-vien-y-te-tag2238182962959298337.html\">y tế</a>.</p>\n<p><strong>Khó giữ chân người giỏi</strong></p>\n<p>Báo chí gần đây dẫn lời Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn rằng, tính sơ sơ năm nay, ngành giáo dục có 16.000 giáo viên bỏ việc. Cứ 100 giáo viên thì có 1 người bỏ ngành để làm công việc khác. Như vậy, về cơ bản họ vẫn còn ở trong ngành, chỉ khác là chuyển từ trường công sang trường tư?</p>\n<p>Lương giáo viên tiếng Anh mới ra trường dạy tiểu học công lập tại TP.HCM chỉ có 3 triệu đồng/tháng. Tất nhiên, họ cũng có thêm đôi chút phụ cấp. </p>\n<p>Theo thống kê của Sở Giáo dục và Đào tạo TP.HCM, có trên 97,2% học sinh tiểu học học tiếng Anh với cả 5 khối lớp. Như vậy, mức lương của giáo viên tiếng Anh tiểu học là quá thấp trong khi số tiết phải đảm nhận lại quá cao (23 tiết/tuần). Do đó, các quận, huyện rất khó tuyển giáo viên hoặc giữ chân giáo viên giỏi, đặc biệt ở các vùng xa xôi.  </p>\n<p>Cả nước đang thiếu khoảng 94.000 giáo viên các cấp. Bộ Nội vụ thì cho nhận 65.000 chỉ tiêu, nhưng thực tế không hề dễ dàng.</p>\n<p>Bộ Y tế không khác gì. Theo số liệu của chính Bộ này, hiện nhân lực y tế đang có xu hướng nghỉ việc hoặc chuyển dịch từ các cơ sở y tế công lập sang tư nhân, đặc biệt là sau hơn 2 năm phòng chống Covid-19. Từ ngày 1/1/2021 - 30/6/2022, có gần 10.000 nhân viên y tế xin thôi việc hoặc bỏ việc, trong đó có hơn 3.000 bác sĩ, gần 3.000 điều dưỡng.</p>\n<p>Lý do mà Bộ đưa ra là áp lực công việc cao, thu nhập thấp, học hành mất nhiều năm hơn ngành khác, thi đầu vào khó khăn, ra trường lại thiếu điều kiện cơ sở vật chất để thực hiện nhiệm vụ chuyên môn, đồng thời áp lực của xã hội, gia đình và người thân cũng khá lớn...</p>\n<p>Việc chuyển dịch từ công sang tư về cơ bản là ngành y không mất người. Song hệ luỵ thì có. Đó là bệnh viện công dần dần thiếu nhân lực có tay nghề giỏi. Đồng nghĩa với đó là người nghèo có bệnh khó tiếp cận <a href=\"https://vietnamnet.vn/bac-si-bo-viec-tag9810091807020390873.html\">bác sĩ</a> giỏi.</p>\n<p>Điều này mới là đáng quan tâm. Nó hoàn toàn không như một quan chức mới đây phát biểu rằng, bác sĩ làm ở đâu thì cũng vẫn là chăm sóc sức khỏe nhân dân, đâu có mất đi...</p>\n<p>Với ngành giáo dục, nhu cầu còn chưa đủ đáp ứng. Với ngành y tế thì từ thực tiễn chống dịch vừa qua cũng đã thấy cơ sở vật chất và nhân lực còn thiếu và mỏng.</p>\n<p><strong>Lãnh đạo cấp vụ cũng rũ áo ra đi</strong></p>\n<p>Ngoài hai ngành nói trên, tại một số tỉnh thành phố, số lượng <a href=\"https://vietnamnet.vn/cong-chuc-tag1758662337127455309.html\">viên chức</a> thôi việc, bỏ việc khá cao. Tại TP.HCM có hơn 2.000 người, Hà Nội hơn 1.000, Đồng Nai gần 500... Một số bộ ngành cũng bắt đầu xuất hiện người có cương vị xin nghỉ việc nhà nước. Chính Bộ trưởng Hồ Đức Phớc lo lắng, trong Bộ Tài chính, một số lãnh đạo cấp vụ, phòng đã nộp đơn xin nghỉ.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/hang-nghin-cong-chuc-vien-chuc-roi-khu-vuc-cong-sang-tu-nhan-sang-loc-nguoc-2050247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/cong-chuc-1-1098.jpg\" alt=\"Hàng nghìn công chức, viên chức dứt áo 'rời công, sang tư': Sàng lọc ngược\"></a><a href=\"/hang-nghin-cong-chuc-vien-chuc-roi-khu-vuc-cong-sang-tu-nhan-sang-loc-nguoc-2050247.html\" class=\"summary__content\">Hàng nghìn công chức, viên chức dứt áo 'rời công, sang tư': Sàng lọc ngược</a><a class=\"summary__seemore\" href=\"/hang-nghin-cong-chuc-vien-chuc-roi-khu-vuc-cong-sang-tu-nhan-sang-loc-nguoc-2050247.html\">Xem ngay</a></article>\n<p>Đây là điều khá lạ bởi lâu nay, người nào được tuyển dụng vào nơi này luôn xem đây như một may mắn vì xã hội ta vẫn coi đây như một nơi làm việc hấp dẫn, lý tưởng với nhiều người. </p>\n<p>Vậy xem ra đang có chuyện gì đó không ổn. Trước hết là mức lương quá thấp. Một bộ trưởng lương khoảng 16 triệu đồng thì có lẽ phải xem lại bởi để phấn đấu theo con đường chính trị, lên được chức đó không hề dễ dàng…</p>\n<p>Vậy thì ít nhiều đó cũng là điều tốt cho dân, cho đất nước chứ! </p>\n<p>Một khi ai muốn cống hiến thực sự mới dám dũng cảm nhận công việc từ các cơ quan thuộc hệ thống chính trị bởi lương thấp mà trách nhiệm lại nặng nề. </p>\n<p>Tinh gọn bộ máy công chức, viên chức và nâng cao năng suất lao động là tất yếu. Những giải pháp dễ thấy nhất để có thể giúp nhà nước tăng lương cho người làm việc trong bộ máy công quyền cũng từ chính việc tinh gọn bộ máy.</p>\n<p>Một đất nước muốn phát triển, một quốc gia muốn có hệ thống pháp luật đúng đắn, các cơ chế, chính sách hợp lòng dân thì trong hệ thống chính trị rất cần có nhiều người giỏi chuyên môn, có tầm nhìn chiến lược... Chúng ta không thể mãi chỉ động viên suông những người có trình độ.  </p>\n<p><strong>Không tương xứng thì đừng quá chênh lệch</strong></p>\n<p>Chúng ta cần có cơ chế và chính sách đãi ngộ với người tài nếu họ chấp nhận làm trong các cơ quan nhà nước. Khi đồng lương có thể vẫn chưa thực sự tương xứng thì chí ít cũng không thể để tình trạng quá chênh lệch. Bù lại, cũng cần có cách động viên để họ say mê công việc, để họ dám nghĩ, dám làm, dám chịu trách nhiệm. Đồng thời, chúng ta cũng cần có cơ chế bảo vệ họ.</p>\n<p>Nếu chỉ động viên suông mà không có sự bảo vệ, chúng ta sẽ chứng kiến thực tế như hệ thống bệnh viện công ngày nào được giao quyền tự chủ với tâm trạng hồ hởi thì nay chuyển sang thái cực ngược lại: lo sợ trách nhiệm, không dám làm và từ chối quyền tự chủ. </p>\n<p>Tôi e rằng chất xám quý báu tại các bệnh viện công sẽ dần mất đi và dẫn tới thiếu hụt nghiêm trọng nhân sự giỏi.</p>\n<p>Nếu các bộ, ngành, địa phương nào cũng như vậy thì sẽ rất ảnh hưởng đến công cuộc phát triển đất nước. Người tài ra đi còn người đáng rời đi thì ở lì lại. Đó mới là mối lo và đáng suy nghĩ hiện nay. Và vì đó, nếu có chuyện đất nước tụt hậu thì cũng dễ hiểu.</p>\n<p>Xây dựng một quốc gia hùng cường cũng giống như xây dựng một ngôi nhà lớn. Nó cần trí tuệ của nhiều người, chứ không phải chuyện ông chủ nhà cứ chi tiền mạnh tay là đủ; cần có cả người thiết kế, người giám sát thi công, người thợ và vật tư chuẩn mực... Chỉ như vậy chúng ta mới có được một toà nhà chất lượng, như ý.  </p>\n<p>Làm cho nhà nước hay là làm tư nhân cũng đều cần thiết và đáng trân trọng như nhau. Điều đó là không thể thiếu trong một xã hội như ngày nay. Mọi tài năng đều đáng quý và quan trọng, như những viên gạch tốt nhất mà ngôi nhà chúng ta cần có. Và hệ thống pháp luật, chính sách phù hợp sẽ là chất kết nối hoàn hảo cho những viên gạch kia để xây dựng nên một ngôi nhà vững chãi, một quốc gia hùng cường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tu-chu-toan-dien-benh-vien-bach-mai-di-dau-gio-lai-xin-rut-2056385.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/benh-vien-854.jpg\" alt=\"Tự chủ toàn diện: Bạch Mai đi đầu giờ lại xin rút\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-chu-toan-dien-benh-vien-bach-mai-di-dau-gio-lai-xin-rut-2056385.html\">Tự chủ toàn diện: Bạch Mai đi đầu giờ lại xin rút</a></h3>\n<div class=\"insert-wiki-description\">Cuối cùng thì bệnh viện Bạch Mai và bệnh viện K cũng đề nghị với cấp trên cho thôi thực hiện cơ chế tự chủ toàn diện vốn được thí điểm từ 2 năm nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uu-dai-binh-thuong-lai-yeu-cau-thay-co-phai-cong-hien-phi-thuong-2062154.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/nguoi-thay1-68.jpg\" alt=\"Ưu đãi bình thường lại yêu cầu thầy cô phải cống hiến phi thường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uu-dai-binh-thuong-lai-yeu-cau-thay-co-phai-cong-hien-phi-thuong-2062154.html\">Ưu đãi bình thường lại yêu cầu thầy cô phải cống hiến phi thường</a></h3>\n<div class=\"insert-wiki-description\">Nếu thầy cô cứ là những người bình thường, nghề giáo là nghề để mưu sinh thì giáo dục sẽ ra sao? Còn nếu muốn người thầy phải gánh trách nhiệm với thế hệ tương lai thì lương thưởng, đãi ngộ èo uột liệu có công bằng?</div>\n</div>\n</article>\n</div>\n                            </div>"}