{"url": "https://vietnamnet.vn/phan-luong-tren-cau-long-bien-cho-xe-may-xe-dap-va-doi-tang-lan-gio-cao-diem-2040332.html", "title": "Hiến kế phân luồng trên cầu Long Biên cho xe máy, xe đạp và đổi tăng làn giờ cao điểm", "abstract": "Cầu Long Biên bắc qua sông Hồng để kết nối quận Hoàn Kiếm, quận Ba Đình với quận Long Biên của Hà Nội. Cây cầu được xây dựng từ 1898 tới 1902 bởi công ty Daydé & Pillé, và được sử dụng vào năm 1903 với tên ban đầu là cầu Paul Doumer.", "content_html": "<div>\n                                <p>Dự án xây dựng <a href=\"https://vietnamnet.vn/cau-long-bien-tag13351805682343636672.html\">cầu Long Biên</a> được Toàn quyền Đông Dương thông qua ngày 4/6/1897 và đã tiến hành đấu thầu với sự tham dự của 6 công ty xây dựng cầu đường lớn của Pháp. Hội đồng mở thầu đã chọn dự án của công ty Daydé &amp; Pillé với giá 5.390.794 franc Pháp.</p>\n<p>Cây cầu được thiết kế với kiểu dáng độc đáo do hãng Daydé &amp; Pillé thiết kế, giống dáng cầu Tolbiac ở quận 13, Paris trên tuyến đường sắt Paris - Orléans, Pháp. Nha công chính Đông Dương xây dựng phần cầu dẫn. Ngày 12/9/1898 diễn ra lễ khởi công xây dựng và sau 3 năm 9 tháng thì hoàn thành, dù kế hoạch dự trù phải mất 5 năm.</p>\n<p>Để xây dựng cầu, người ta phải tuyển mộ hơn 3.000 công nhân bản xứ và một đội ngũ khoảng 40 giám đốc, kỹ sư, chuyên gia và đốc công người Pháp điều hành công việc. Người ta đã dùng đến 30.000m³ đá và kim loại (5.600 tấn thép cán, 137 tấn gang, 165 tấn sắt, 7 tấn chì). Tổng số tiền thực chi lên tới 6.200.000 franc Pháp, không vượt quá dự trù nhiều.</p>\n<p>Cầu dài 2.290m qua sông và 896m cầu dẫn, chưa kể các đoạn nối khác gây ách tắc và kéo dài hàng xe máy xe đạp chờ lên cầu (từ lâu nay chỉ cho xe máy và xe đạp đi qua cầu Long Biên).</p>\n<p>Bài viết chỉ nói về hai luồng này, không liên quan đến luồng dành cho đường sắt ở giữa cầu.</p>\n<p><strong>Phân làn thường xuyên</strong></p>\n<p>Luồng ở hai bên là đường cho các loại xe máy và xe đạp với mỗi bên có bề ngang là là 2,6m và luồng đi bộ 0,4m; tổng là 3m ở mỗi bên của cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/cau-long-bien-1287.jpg\">\n<figcaption>Chia đôi mỗi bên đường dành cho xe máy, xe đạp và chuyển thêm làn 1 ở đường bên kia vào giờ cao điểm sẽ giúp giảm ách tắc giao thông</figcaption>\n</figure>\n<p>Hàng ngày, giờ cao điểm đi làm và tan tầm luôn có dòng xe máy, xe đạp nối dài xếp hàng chờ qua cầu Long Biên bắc qua sông Hồng, nối quận Hoàn Kiếm với Long Biên. Buổi sáng thì luồng xe máy, xe đạp đi từ ngoài thành phố vào đông nườm nượp phải chờ chen chúc để nhích từng bước lên cầu và buổi chiều thì ngược lại, luồng xe máy, xe đạp từ trong thành phố chen chúc đi ra ngoài thành phố. Trong khi đó, luồng phía bên kia rất thưa thớt.</p>\n<p>Như vậy, tổng chiều dài cầu là 3.186m nên tổng thời gian xe máy, xe đạp phải chờ xếp hàng và thời gian qua được cầu hơn 3km với tốc độ cực thấp là khá lớn, khoảng 30 phút, ảnh hưởng đến thời gian đi về hàng ngày. Ách tắc gây thiệt hại về tổng thời gian đi về, tốn xăng dầu thêm và gây ô nhiễm thêm cho người tham gia lưu thông.</p>\n<p>1. <em>Nên phân làn thường xuyên</em> trên mỗi bên của cầu (luồng dành cho xe máy và xe đạp). Dùng lan can nhựa trong đổ cát (hoặc loại tương tự) để phân luồng. Hiện nay, các lan can nhựa nếu hơi to, chiếm diện tích vốn đã hạn chế của mặt luồng 2,6m thì có thể tìm loại phân luồng nhỏ ngang hơn và vẫn đảm bảo phân luồng, an toàn nếu xảy va chạm, dễ xê dịch và có bề ngang hẹp để chiếm ít bề ngang mặt luồng.</p>\n<p>Bề ngang luồng đường 2,6m không đủ rộng để 3 xe máy/xe đạp chạy sóng ngang nên việc dùng lan can nhựa chia thành 2 làn, mỗi làn chỉ tiện cho một hàng xe máy/xe đạp cũng giúp xe lưu thông nhanh hơn khiến người đi xe không phải sà chân xuống đất khi bị cản trở bởi xe bên cạnh như khi không chia đôi.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/giai-cuu-cau-long-bien-va-chuyen-nhung-cay-cau-lam-giau-cho-thanh-pho-726824.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/hien-ke-phan-luong-tren-cau-long-bien-cho-xe-may-xe-dap-va-doi-tang-lan-gio-cao-diem-e10d609b0c2c49db9659c1720b9d5acb.jpg\" alt=\"Giải cứu cầu Long Biên và chuyện những cây cầu làm giàu cho thành phố\"></a><span class=\"summary__content\">Giải cứu cầu Long Biên và chuyện những cây cầu làm giàu cho thành phố</span><a class=\"summary__seemore\" href=\"/giai-cuu-cau-long-bien-va-chuyen-nhung-cay-cau-lam-giau-cho-thanh-pho-726824.html\">Xem ngay</a></summary>\n<p>Lan can nhựa có thể đặt để chia làn trên mặt cầu thường xuyên hoặc sau giờ cao điểm thì có xe chuyên dụng cặp gạt sang bên cạnh phần dành cho người đi bộ 0.4m cũng tăng thêm an toàn cho phần người đi bộ, người du lịch muốn ngắm và chụp ảnh trên cầu.</p>\n<p>2. <em>Giờ bình thường</em>: Hai chiều có lượng xe máy, xe đạp tương đương thì mỗi bên cầu nên chia làm hai làn, như hình vẽ ở trên, làn 1 và 4 dành cho xe máy, làn 2 và 3 dành cho xe đạp (hoặc cho cả xe máy và xe đạp).</p>\n<p>Khi xe máy được dành riêng một làn thì tốc độ sẽ tăng hơn chút so với tình hình hiện nay nên lượng thông xe sẽ tăng lên. Và việc dành riêng một làn cho xe đạp là khuyến khích sử dụng xe đạp trong thời kỳ xăng dầu ngày càng đắt lên và gây ô nhiễm môi trường. Việc dành riêng hay cho xe đạp và xe máy đi chung được điều hành linh hoạt, kịp thời tùy theo thực tế.</p>\n<p>3. <em>Giờ cao điểm</em>: Thực tế giờ cao điểm, ở cửa ngõ thành phố đều thấy luồng xe bên đi vào thành phố buổi sáng rất đông, bên kia vắng và ngược lại vào buổi chiều nên việc phân luồng theo hình thức như trong hình là hợp lý. Mỗi bên đường được chia thành 2 làn, khi cao điểm thì dành thêm một làn của bên thưa xe cho luồng cao điểm và ngược lại.</p>\n<p>Tuy nhiên, có thể xe đạp đi chậm khiến xe máy bị chậm theo thì có thể dành hẳn một làn trong 3 làn giờ cao điểm cho xe đạp đi.</p>\n<p>Như vậy, khi cao điểm dành 2 làn riêng xe máy sẽ tăng tốc độ lưu thông rất nhiều, giúp giải phóng ách tắc. Có lẽ cũng không cần có hạn chế tốc độ giờ cao điểm vì đông xe thì khó mà phóng nhanh vượt ẩu được. Việc này cũng cần điều hành linh hoạt theo thực tế.</p>\n<p>Cầu Long Biên sẽ được kiểm định tổng thể trong 2-3 tháng tới, sau đó sửa chữa toàn diện, theo Cục Đường sắt Việt Nam. Phương án này có thể đưa ra thử nghiệm rất nhanh mà không phải đầu tư chi phí tốn kém và chắc chắn sẽ hiệu quả giúp giảm ách tắc giờ cao điểm.</p>\n<p><strong>TS Nguyễn Đức Thanh</strong> <em>(Tham tán Công sứ Thương vụ ĐSQ VN tại Italia)</em> - <strong>Th.S Nguyễn Đức Bình<em> </em></strong><em>(Boston Suffolk University)</em> - <strong>Th.S Nguyễn Đức Anh</strong> <em>(Paris American University)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-ham-o-to-thoat-nuoc-ha-noi-tp-hcm-het-canh-pho-thanh-song-2037543.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ham-thoat-nuoc-829.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-ham-o-to-thoat-nuoc-ha-noi-tp-hcm-het-canh-pho-thanh-song-2037543.html\">Đường hầm ô tô thoát nước: Hà Nội, TP.HCM hết cảnh phố thành sông</a><span class=\"summary__content-desc\">Nhóm tác giả từ châu Âu và Mỹ đề xuất đào đường hầm cho ô tô chạy, đồng thời nửa dưới đường hầm vẫn thoát nước khi mưa nhỏ, khi mưa to thì cấm xe, cho nước thoát qua.</span></div>\n</summary>\n                            </div>"}