{"url": "https://vietnamnet.vn/nga-dong-binh-va-he-qua-voi-an-ninh-chau-au-818143.html", "title": "Nga 'động binh' và hệ quả với an ninh châu Âu", "abstract": "", "content_html": "<div>\n                                <p>Tổng thống Nga bất ngờ công nhận nền độc lập của 2 nước \"cộng hòa tự xưng\" là Luhansk và Donetsk ở khu vực Donbass thuộc <a href=\"https://vietnamnet.vn/ukraina-tag62510.html\">Ukraina</a> ngày 21/2, đồng thời lập tức đưa quân Nga sang thực hiện sứ mạng \"gìn giữ hòa bình\". Vậy động thái của ông Putin có tác động ra sao đến hòa bình, an ninh châu Âu, cũng như an ninh của thế giới? </p>\r\n<p><strong>Tính toán của Nga </strong></p>\r\n<p>Nếu theo dõi các diễn biến trước sự kiện ngày 21/2, chúng ta thấy kể từ khi<a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\"> xung đột bùng phát ở miền Đông Ukraina </a>cách đây 8 năm, sự phối hợp giữa Nga và các thực thể vừa được Nga công nhận ở Donbass là CH Luhan và CH Donetsk diễn ra khá bài bản.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/23/nga-cong-nhan-luhansk-donetsk-va-he-qua-voi-an-ninh-chau-au.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tổng thống Putin ký sắc lệnh công nhận độc lập của hai vùng ly khai của Ukraina ở Donbass. Ảnh: TASS</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cần nhớ rằng Luhansk và Donetsk chỉ là 2 trong số khoảng 10 tỉnh ở phía Đông của Ukraina (tính từ phía bờ Đông sông Dnieper) có đa số dân là người gốc Nga, nói tiếng Nga và theo đạo chính thống. Xung đột ở Donetsk và Luhansk nổ ra từ năm 2014, tức cùng lúc với việc Nga sáp nhập bán đảo Crimea, khi các nhóm vũ trang thân Nga ở 2 tỉnh này đấu tranh vũ trang, đòi quyền tự trị lớn hơn với Kiev.  </p>\r\n<p>Khi căng thẳng giữa Nga và Ukraina lên cao, Luhansk và Donetsk tuyên bố thành lập 2 nước cộng hòa, rồi tuyên bố độc lập. Trước lúc ông <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Putin</a> ký sắc lệnh tổng thống công nhận 2 nước Cộng hòa này và gửi quân đội sang với sứ mệnh \"gìn giữ hòa bình\", thì ngày 15/2, Chủ tịch Duma (Quốc hội Nga) Vyacheslav Volodin thay mặt các nhà lập pháp ký một nghị quyết tương tự và gửi lên Tổng thống. </p>\r\n<p>Các bước đi này cũng hoàn toàn tương tự như cách đây 15 năm, khi Nga tham gia cuộc chiến với Gruzia để bảo vệ 2 thực thể nằm trong lãnh thổ nước này và cũng tuyên bố độc lập, đó là CH Abkhazia và CH Nam Ossetia. </p>\r\n<p>Như vậy, có thể thấy các bước đi này không phải là mới và chưa từng có tiền lệ. Hơn nữa, chẳng phải chờ đến khi có Tuyên bố chính thức từ Kremlin thì quân Nga mới có mặt ở Donbass, mà đã hiện diện ở đó từ trước.   </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/23/nga-cong-nhan-luhansk-donetsk-va-he-qua-voi-an-ninh-chau-au-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xe tăng <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> triển khai gần biên giới Ukraina. Ảnh: AP</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, tuyên bố chính thức được đưa ra từ người đứng đầu điện Kremlin đã tạo ra phản ứng ngay lập tức từ Tổng thống Mỹ, Tổng thư ký LHQ, Tổng thư ký NATO, lãnh đạo một loạt nước phương Tây, cùng các biện pháp cấm vận đi kèm. </p>\r\n<p>Tổng thư ký LHQ cho rằng quân đội Nga ở Donbass không phải để \"gìn giữ hòa bình\". Tổng thống Mỹ <a href=\"https://vietnamnet.vn/joe-biden-tag29757.html\">Biden</a> thì gọi hành động của Nga là \"xâm lược\", đồng thời \"trừng phạt\" ngân hàng VEB và ngân hàng quân đội Nga, cũng như Cơ quan quản lý nợ quốc gia khiến họ không thể tiếp cận được các nguồn tài chính phương Tây. Đức cũng ngay lập tức tuyên bố hoãn vô thời hạn việc cấp phép đường ống dẫn khí đốt \"Dòng chảy phương Bắc 2\".  </p>\r\n<p>Ngay cả Trung Quốc, một đồng minh thân cận của Nga, cũng không thể lên tiếng ủng hộ Nga. Phát biểu tại hội nghị An ninh Munich ngày 19/2, Ngoại trưởng Trung Quốc Vương Nghị tuyên bố “Chủ quyền, độc lập, toàn vẹn lãnh thổ của bất cứ quốc gia nào cũng phải được tôn trọng và bảo vệ” và “Ukraina cũng không phải ngoại lệ”. </p>\r\n<p>Tại sao biết trước sự trừng phạt và phản ứng của các nước trên thế giới như vậy nhưng ông Putin và lãnh đạo Nga vẫn \"mạo hiểm\" công nhận 2 nước Cộng hòa ở Donbass, cũng như đưa quân sang khu vực này? </p>\r\n<p>Thứ nhất, theo tính toán của Nga, việc đưa quân sang giúp họ duy trì sự có mặt quân sự tối thiểu, nhưng lại gây sức ép tối đa cho Kiev và phương Tây với nguy cơ chiến tranh tổng lực luôn thường trực và cận kề. </p>\r\n<p>Thứ hai, Nga muốn được đảm bảo chắc chắn Ukraina sẽ không bao giờ trở thành thành viên mới của NATO ở phía Đông. Moscow tính toán rằng sự có mặt tại Donbass sẽ giúp họ ở thế \"thượng phong\" trong cuộc đàm phán sắp tới về một cấu trúc an ninh ở châu Âu, trong đó họ cần có sự cam kết đảm bảo an ninh từ phía Mỹ và NATO. </p>\r\n<p>Thứ ba, các bước đi của Nga tại Donbass mới chỉ là những bước mới nhất chứ chưa phải là cuối cùng. Nga cũng gửi thông điệp với hàm ý, nếu các bên liên quan \"không biết điều\", tức không tính đến lợi ích của Nga một cách thỏa đáng thì khả năng một số thực thể khác hoặc toàn bộ miền Đông Ukraina, nơi cộng đồng người gốc Nga và nói tiếng Nga chiếm đa số, có thể tiếp bước Luhansk, Donetsk và có hành động tương tự đối với Kiev. </p>\r\n<p><strong>Dự báo một số hệ quả</strong> </p>\r\n<p>Tuy việc Nga công nhận 2 nước Cộng hòa Luhansk và Donetsk lần này có nhiều điểm tương đồng với việc họ công nhận Nam Ossetia và Abkhazia thuộc Gruzia cách đây 15 năm, nhưng cũng có một số điểm khác biệt. </p>\r\n<p>Một là, so với Ukraina, Gruzia là một quốc gia quá nhỏ về diện tích và dân số nên tác động từ những bất ổn tại Gruzia đối với an ninh của NATO và EU gần như không đáng kể. Trái lại, xét về sức mạnh tổng thể, Ukraina là quốc gia lớn thứ hai sau Nga trong không gian hậu Xô Viết. Do đó, tác động đối với NATO và an ninh châu Âu từ các bất ổn tại Ukraina cũng lớn hơn nhiều. </p>\r\n<p>Hai là, khác với Gruzia, Ukraina là một quốc gia lớn, tiếp giáp với toàn bộ khu vực Đông Nam châu Âu và gần các quốc gia hùng mạnh trong NATO và EU như Đức, Ba Lan, Thổ Nhĩ Kỳ... Do đó, các bất ổn tại Ukraina đang tác động trực tiếp và mạnh mẽ đến an ninh của toàn bộ \"lục địa già\". Điều này giải thích lý do các thị trường chứng khoán lớn ở châu Âu liên tục \"đỏ lửa\". Đây là điều chúng ta hoàn toàn không thấy khi Nga và Gruzia \"lâm chiến\" cách đây 15 năm. </p>\r\n<p>Nhìn rộng hơn, việc Nga công nhận nền độc lập của Luhansk và Donetsk đã tạo thêm rạn nứt mới trong cấu trúc an ninh châu Âu được xây dựng từ sau Chiến tranh thế giới thứ hai đến nay. Nó cũng đi ngược lại các điều khoản của hiệp định Helsinki của hội nghị về An ninh và Hợp tác châu Âu (CSCE) được ký kết năm 1975. Tất nhiên, về phía mình, Nga cũng viện dẫn các \"tiền lệ xấu\" khi Mỹ và phương Tây can thiệp, công nhận độc lập của Kosovo, \"một quốc gia\" được tách ra từ lãnh thổ Serbia - đồng minh thân cận của Nga. </p>\r\n<p>Những gì đang diễn ra ở Ukraina đã phá vỡ thoả thuận 3 bên Moscow, cũng như thỏa thuận 6 bên Budapest đều được ký năm 1994. Theo thỏa thuận Moscow, Nga và Mỹ sẽ đứng ra đảm bảo an ninh và toàn vẹn lãnh thổ Ukraina để đổi lấy việc Ukraina từ bỏ sở hữu kho vũ khí hạt nhân của mình. Còn theo thỏa thuận Budapest, Anh, Nga và <a href=\"https://vietnamnet.vn/my-tag38291.html\">Mỹ </a>cam kết đảm bảo an ninh và toàn vẹn lãnh thổ của Kazakhstan, Belarus và Ukraina, để đổi lại việc 3 nước này tham gia hiệp ước Cấm phổ biến vũ khí hạt nhân và không tìm cách phát triển vũ khí hạt nhân. </p>\r\n<p>Tuy nhiên, khi cam kết của các nước lớn không giúp đảm bảo an ninh, Ukraina buộc phải tự tìm bằng mọi cách để đảm bảo an ninh cho chính mình. Ngay sau hội nghị An ninh Munich, Ukraina đã bày tỏ ý định sẽ nghiên cứu khả năng phát triển vũ khí hạt nhân để không còn lệ thuộc vào sự đảm bảo an ninh của các nước lớn, cũng như các cấu trúc an ninh hiện hành ở châu Âu.  </p>\r\n<p>Tuy mới chỉ là lời nói và chưa có hành động cụ thể nào kèm theo, nhưng nếu Ukraina quyết tâm tìm kiếm công nghệ hạt nhân thì điều này không chỉ tác động trực tiếp an ninh châu Âu, mà còn thúc đẩy các quốc gia khác đi theo con đường tương tự để đảm bảo an ninh cho mình.  </p>\r\n<p>Trong khi đó, câu chuyện đàm phán để CHDCND Triều Tiên từ bỏ vũ khí hạt nhân để đảm bảo an ninh quốc gia càng trở nên thách thức và khó khăn hơn bao giờ hết. </p>\r\n<p> <em>        &gt;&gt;&gt; Cập nhật <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-cang-thang-tai-ukraine-728834.html\">tình hình căng thẳng tại Ukraine</a> trên VietNamNet</em></p>\r\n<p><strong>TS Hoàng Anh Tuấn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/caybut/ukraina-nguy-co-chien-tranh-va-cach-thuc-thao-ngoi-no-815804.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/17/ukraina-nguy-co-chien-tranh-va-cach-thuc-thao-ngoi-no.jpg?w=145&amp;h=101\" alt=\"Ukraina: Nguy cơ chiến tranh và cách thức tháo ngòi nổ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/caybut/ukraina-nguy-co-chien-tranh-va-cach-thuc-thao-ngoi-no-815804.html#inner-article\">Ukraina: Nguy cơ chiến tranh và cách thức tháo ngòi nổ</a></h4>\r\n<p class=\"summary d-table c-000\">Chiến tranh tổng lực là một trò chơi đắt giá, có thể khiến người phát động \"mất mạng\". Một khi xung đột nổ ra thì tình hình rất khó kiểm soát và nguy cơ chiến tranh lan rộng là điều khó tránh.</p>\r\n</div>\n                            </div>"}