{"url": "https://vietnamnet.vn/rui-ro-lon-nhat-la-thanh-khoan-2056738.html", "title": "Rủi ro lớn nhất là thanh khoản", "abstract": "Gần đây, đại diện Ngân hàng Nhà nước bắt đầu đề cập đến việc nới lỏng room tín dụng. Tuần Việt Nam trò chuyện với ông Phạm Xuân Hòe, nguyên Phó viện trưởng Viện Chiến lược NHNN.", "content_html": "<div>\n                                <p><strong>Thời điểm thích hợp để nới room tín dụng </strong></p>\n<p><em>Thưa ông, trong rất nhiều thách thức mà các DN Việt Nam đang đối mặt sau mấy năm kiệt quệ vì Covid-19, đâu là điểm yếu nhất, dễ tổn thương nhất của họ? </em></p>\n<p>Rủi ro lớn nhất, nguy hiểm nhất hiện nay của DN và nền kinh tế là thanh khoản. Các DN đều ngập trong trạng thái thiếu vốn nhưng không tiếp cận được, còn ngân hàng đổ lỗi [việc không cho vay] là do hết <a href=\"https://vietnamnet.vn/room-tin-dung-tag315294317654522115.html\">room tín dụng</a>. Vậy là vòng xoáy nợ đang cuốn đi mọi thứ, DN xây lắp nợ nhà cung cấp thép, ông cung cấp thép lại nợ nhà máy, nhà nhà nợ nhau thành nợ lòng vòng trong nền kinh tế. Nhiều DN không nợ được thì dừng sản xuất thôi.</p>\n<p>Chúng ta phải tránh tình trạng này vì quy mô thị trường tài chính ngày nay đã trở lên rất lớn, rất phức tạp, khác xa hồi 2009-2011. Tôi ước tính, tổng quy mô thị trường tài chính phải lên tới 30 triệu tỷ đồng bao gồm dư nợ ngân hàng, trái phiếu chính phủ, nợ của chính quyền địa phương, trái phiếu DN…</p>\n<p>Trong số đó, riêng nợ ngân hàng đã hơn 11 triệu tỷ đồng. Tín dụng ngân hàng vẫn là kênh vay vốn chủ yếu cho DN, vì thế, không thể để xảy ra tình trạng mất thanh khoản, điều đáng lo ngại nhất với nền kinh tế hiện nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/pham-xuan-hoe-1-1444.png\">\n<figcaption><em>Ông Phạm Xuân Hòe: Rủi ro lớn nhất, nguy hiểm nhất hiện nay của doanh nghiệp và nền kinh tế là thanh khoản</em></figcaption>\n</figure>\n<p><em>Lạm phát thì thấp, DN và nền kinh tế đã đông cứng theo đúng nghĩa đen sau hơn 2 năm Covid mà tăng trưởng tín dụng lại chỉ đặt mục tiêu 14%, cao tí ti so với năm 2021 là năm phong tỏa ngặt. Vậy điều này có hợp lý cho năm nay, khi nền kinh tế đã mở lại hoàn toàn?</em></p>\n<p>Nếu NHNN muốn bảo lưu quan điểm là nới room tín dụng thì thời điểm này là thích hợp nhất.</p>\n<p><em>Thứ nhất</em>, lạm phát của Việt Nam rất thấp. CPI bình quân 8 tháng năm nay chỉ tăng 2,58% so với cùng kỳ năm trước và dự đoán tăng dưới 4% trong năm nay.</p>\n<p><em>Thứ hai</em>, lạm phát của Việt Nam do chi phí đẩy. Giá tất cả nguyên liệu đầu vào từ nhập khẩu hay trong nước tăng lên cao đương nhiên làm nhu cầu vốn của DN tăng lên cao tương ứng.</p>\n<p>Đó là chưa kể, trong hơn 2 năm vừa rồi kiệt quệ, hết vốn thì DN đương nhiên phải đi vay thêm, bên cạnh chiếm dụng của bạn hàng, đối tác. Nhu cầu vốn tăng lên thì ngân hàng cũng phải tăng room tín dụng mới tiếp được sức cho DN.</p>\n<p><em>Thứ ba</em>, các nhà quản lý cứ ngại lý do sợ lạm phát là không trúng. Lạm phát ở Việt Nam là do chi phí đẩy nên áp dụng giải pháp về [thắt chặt] tiền tệ là không hiệu quả. Thay vào đó, phải sử dụng chính sách tài khoá, giảm thuế và phí để giảm chi phí cho DN.</p>\n<p>Ví dụ, Trung Quốc hỗ trợ giảm chi phí cho các DN vận tải bằng cách nhà xe chỉ cần đăng kí biển số là xe đó đi qua trạm thu phí mà không bị mất phí. Tác động của chính sách này rất nhanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/doanh-nghiep-1445.jpeg\">\n<figcaption><em>Cần sử dụng chính sách tài khoá, giảm thuế và phí để giảm chi phí cho doanh nghiệp</em></figcaption>\n</figure>\n<p><em>Thứ tư</em>, tổng phương tiện thanh toán trong 6 tháng đầu năm chỉ tăng trên 4,2%, rất thấp và thấp hơn nhiều so với tăng trưởng tín dụng 9,62%. Hay nói cách khác, sức ép lạm phát từ chính sách tiền tệ là rất thấp.</p>\n<p><strong>Cái nhìn về thị trường BĐS còn phiến diện</strong></p>\n<p><em>Các nhà điều hành từng giải thích rằng, chính sách tiền tệ đã nới lỏng đấy chứ, làm cho kinh tế phục hồi rồi đấy chứ?</em></p>\n<p>Thực tế là NHNN không bơm tiền ra mà liên tục mua ngoại tệ, rồi lại hút tiền về qua OMO bằng phát hành tín phiếu, bắt các ngân hàng thương mại mua tín phiếu theo tuần, tháng thì đương nhiên tiền sẽ không nằm trong lưu thông. Khi NHNN chặn bơm tiền ra nền kinh tế, các ngân hàng thương mại chỉ còn đường huy động vốn từ nền kinh tế. Hệ lụy là các ngân hàng thương mại phải tăng lãi suất cao. </p>\n<p>Yêu cầu hạ mặt bằng lãi suất từ 0,5-1% trong nghị quyết điều hành của Chính phủ nhằm ổn định kinh tế vĩ mô là không thể thực hiện được. Cứ nhìn vào thực tế, lãi suất huy động hiện nay đã bị đẩy lên trên 7-8%, lãi suất cho vay đã tăng cao 12-13%. </p>\n<p>Nếu cứ siết chặt tín dụng, tình trạng như tôi phân tích trên sẽ dẫn tới bùng nợ xấu. Cuối cùng tất cả nợ xấu lại sẽ chảy về nợ ngân hàng, làm bùng lên nguy cơ nợ xấu lần 2. Việt Nam đã mất hơn 10 năm để tái cơ cấu hệ thống ngân hàng với hai đề án 254 và 1058 cho giai đoạn 2016-2020, và đề án mới cho giai đoạn 2021-2025. Một nền kinh tế mà suốt ngày lo xử lí nợ xấu thì sao phát triển lành mạnh được!</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/goi-ho-tro-lai-suat-va-goc-nhin-dai-bieu-791537.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/rui-ro-lon-nhat-la-thanh-khoan-b8032339fd884ba9b3cff48a8d831b6a.jpg\" alt=\"Gói hỗ trợ lãi suất và góc nhìn đại biểu\"></a><span class=\"summary__content\">Gói hỗ trợ lãi suất và góc nhìn đại biểu</span><a class=\"summary__seemore\" href=\"/goi-ho-tro-lai-suat-va-goc-nhin-dai-bieu-791537.html\">Xem ngay</a></article>\n<p>Tôi đồng tình là trong điều hành nên ưu tiên bảo đảm ổn định kinh tế vĩ mô. Hồi đầu năm nay, ta thấy rủi ro lạm phát thì cần thận trọng, nhưng bây giờ đã hơn 8 tháng trôi qua, bức tranh kinh tế đã rõ hơn rồi mà không chuyển hướng chính sách kích thích cho nền kinh tế tốt hơn thì DN chết.</p>\n<p>Nhìn sang Trung Quốc xem sao, họ lại phải cắt giảm lãi suất, kích thích lại thị trường bất động sản. Bài học lớn của Nhật Bản là suy kiệt tín dụng, Ngân hàng Trung ương bơm tiền ra nhưng DN không muốn vay nữa, nền kinh tế Nhật Bản chìm đắm trong suy thoái.</p>\n<p>Vì thế, sau 8 tháng rồi, nếu <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\">NHNN </a>vẫn cứ giữ quan điểm không nới room tín dụng thì các DN và nền kinh tế sẽ bị kiệt quệ về thanh khoản. </p>\n<p><em>Thủ tướng vừa có chỉ thị về ứng xử với thị trường bất động sản sau khi các chính sách tiền tệ và tài khóa siết rất mạnh vào thị trường này. Ông nhìn nhận như thế nào về động thái này?</em></p>\n<p>Chỉ đạo đó của Thủ tướng hợp lí. Ở mọi quốc gia, ngành bất động sản đều đóng góp quan trọng vào GDP, ở Việt Nam là trên 20% GDP, Mỹ 35% GDP. Ngành bất động sản liên quan đến 50 ngành nghề khác như vật liệu xây dựng, thi công, thiết kế, lao động…</p>\n<p>Người ta nhìn thị trường này rất phiến diện, coi nó như tội đồ gây bong bóng tài sản mà ít nhìn mặt tích cực. Nếu thị trường bất động sản không được ứng xử đúng đắn sẽ gây rủi ro tiềm tàng về tài chính, nợ xấu, trái phiếu, công ăn việc làm.</p>\n<p><em>Nhiều chuyên gia và kể cả một số nhà điều hành tiền tệ cho rằng, nên nới tăng trưởng tín dụng thêm 2% để lên 16% trong năm nay. Góc nhìn của ông về điều này như thế nào?</em></p>\n<p>Tôi cho rằng, chẳng có cơ sở khoa học nào cả vì ngân hàng trung ương các nước không sử dụng hạn mức tín dụng để điều hành chính sách tiền tệ nữa. Khi đã có chuẩn Basel 2 và các công cụ khác thay thế như dự trữ bắt buộc, tín phiếu bắt buộc và các công cụ thị trường khác thì ngân hàng trung ương không sử dụng hạn mức tín dụng nữa. Ngân hàng thương mại cho vay ra nền kinh tế như thế nào là do khả năng huy động vốn, và nhu cầu của nền kinh tế.</p>\n<p>IMF và WB đưa ra khuyến cáo cho các nước đang phát triển là tín dụng tăng trưởng gấp 2,5 lần so với tăng trưởng GDP. Ví dụ, GDP tăng 7% năm nay thì tín dụng chỉ tăng trưởng 17,5% đến 18%. Tăng trưởng tín dụng theo tỷ lệ như vậy giúp hạn chế tăng trưởng quá nóng vào những lĩnh vực rủi ro cho ngân hàng chứ không phải để kiểm soát lạm phát.</p>\n<p><em>* Kỳ tới: <a href=\"https://vietnamnet.vn/vi-sao-can-bo-tran-tin-dung-2056744.html\"><strong>Vì sao cần bỏ trần tín dụng? </strong></a></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-xu-voi-tien-te-va-tai-khoa-khi-lam-phat-viet-nam-thap-bac-nhat-the-gioi-2046062.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ngan-hang-41-166.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-xu-voi-tien-te-va-tai-khoa-khi-lam-phat-viet-nam-thap-bac-nhat-the-gioi-2046062.html\">Ứng xử với tiền tệ và tài khóa khi lạm phát Việt Nam thấp bậc nhất thế giới</a><span class=\"summary__content-desc\">Chính sách tiền tệ và tài khóa dường như được thắt chặt để chống lạm phát - được báo cáo thấp bậc nhất thế giới - thay vì để phục hồi sản xuất, thúc đẩy tăng trưởng như doanh nghiệp và nền kinh tế cần sau mấy năm dịch bệnh.</span></div>\n</article>\n                            </div>"}