{"url": "https://vietnamnet.vn/giac-mo-tang-truong-cua-thu-do-2018309.html", "title": "Giấc mơ tăng trưởng của Thủ đô", "abstract": "Trung tuần tháng 10 và đầu tháng 11 năm ngoái, khi các biện pháp phong tỏa để chống dịch Covid-19 trên bình diện cả nước được dỡ bỏ, lãnh đạo TP Hà Nội lập tức tổ chức hai buổi đối thoại với doanh nghiệp.", "content_html": "<div>\n                                <p><em>Xem lại bài 1</em>: <a href=\"https://vietnamnet.vn/nhung-tran-tro-cua-dau-tau-ha-noi-2018092.html\">Những trăn trở của \"đầu tàu\" Hà Nội</a></p>\n<p><strong>Dốc sức cho phát triển </strong></p>\n<p>Hà Nội là địa phương đầu tiên tổ chức đối thoại với DN trong bối cảnh cả nước hướng tới mục tiêu phục hồi kinh tế trong trạng thái bình thường mới, thể hiện sự quyết tâm của lãnh đạo thành phố trong cải thiện môi trường kinh doanh, theo Thứ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Thị Bích Ngọc. Bà nhận xét: “Điều này cho thấy sự cải thiện lớn trong tư duy quản lý, từ quản lý sang hỗ trợ DN ở Thủ đô”. </p>\n<p>Về phần mình, Bí thư Hà Nội Đinh Tiến Dũng, người chủ trì 2 cuộc đối thoại đó, có những mối lo không nhỏ. Các biện pháp chống dịch Covid-19 trong quý 3 đã giúp hạn chế virus lây lan trong bối cảnh chưa tiêm đủ vắc xin ở Thủ đô, nhưng cũng mang lại những tác động bất lợi đến kinh tế và đời sống xã hội. </p>\n<p>GRDP quý 3-2021 của Thủ đô ước tính giảm 7,02% so với cùng kỳ năm trước; ở góc độ 9 tháng, GRDP tăng trưởng sụt xuống còn 1,28%. Tốc độ tăng trưởng như vậy là chưa bao giờ có ở Thủ đô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/giac-mo-tang-truong-cua-thu-do-1445aefe4e5449ab8abfc2b2aa6f06a7.jpg\">\n<figcaption><em>Thủ đô sẵn sàng tạo mọi điều kiện thuận lợi để chào đón và thu hút các nhà đầu tư nước ngoài. Ảnh: Lê Anh Dũng</em></figcaption>\n</figure>\n<p>Muốn tăng trưởng kinh tế nhanh và bền vững, cần dựa vào lực lượng DN. Nói với các nhà đầu tư hôm đó, ông Dũng cam kết: “Thủ đô sẵn sàng tạo mọi điều kiện thuận lợi để chào đón và thu hút các nhà đầu tư nước ngoài có tiềm lực đến và đầu tư kinh doanh. Chính quyền thành phố cam kết sẽ bảo đảm quyền và lợi ích chính đáng của nhà đầu tư theo quy định của pháp luật”. </p>\n<p>Theo ông, Hà Nội tiếp tục nâng cao chất lượng công tác quy hoạch, quản lý quy hoạch; đẩy mạnh cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh, tháo gỡ kịp thời các khó khăn, vướng mắc cho các nhà đầu tư; tạo chuyển biến mạnh mẽ về kỷ luật, kỷ cương, ý thức trách nhiệm, chất lượng và hiệu quả phục vụ DN và nhân dân của đội ngũ cán bộ, công chức. </p>\n<p><strong>Song tăng trưởng vẫn chưa đạt kỳ vọng </strong></p>\n<p>Những nỗ lực bền bỉ trong phát triển kinh tế vẫn chưa đạt được mục tiêu kỳ vọng vì tăng trưởng cao và bền vững là một trong những nhiệm vụ mà Hà Nội được giao để làm đầu tàu kinh tế của cả nước qua nhiều kỳ Đại hội. </p>\n<p><a href=\"https://embed.vietnamnet.vn/pdf/000VSA.html\" target=\"_blank\">Nghị quyết số 11</a>-NQ/TW của Bộ Chính trị khóa 11 về phương hướng, nhiệm vụ phát triển Thủ đô giai đoạn 2011-2020 do Tổng bí thư Nguyễn Phú Trọng ký ngày 6/1/2012 giao cho Hà Nội: Phấn đấu mức tăng trưởng GDP bình quân thời kỳ 2011-2020 đạt khoảng 11,5-12%/năm; GDP bình quân đầu người đến năm 2020 khoảng 7.100-7.500 USD/năm. </p>\n<p>Báo cáo tổng kết của Hà Nội về Nghị quyết 11 cho thấy, trong giai đoạn 2011-2020, tổng sản phẩm tăng 6,83%/năm, gấp 1,15 lần mức tăng chung của cả nước; GRDP bình quân đầu người năm 2020 đạt 5.325 USD, gấp 2,3 lần so với năm 2010. Riêng năm 2021, tăng trưởng đạt 2,92%; GRDP/người đạt khoảng 5.500 USD. </p>\n<p>Như vậy, những thành tựu kinh tế còn một khoảng cách khá xa so với kỳ vọng được Bộ Chính trị giao dù nền kinh tế của Thủ đô đã đạt mức tăng trưởng khá so với đa số địa phương. </p>\n<p>Báo cáo tổng kết <a href=\"https://embed.vietnamnet.vn/pdf/000VSA.html\" target=\"_blank\">Nghị quyết 11</a> nhìn nhận thẳng thắn điều này: “Tăng trưởng kinh tế chưa hoàn thành mục tiêu đề ra, tốc độ dần chậm lại”. </p>\n<p>Đặc biệt, báo cáo cho biết, GRDP/người của Hà Nội còn thấp, thấp hơn so với một số tỉnh, thành phố lớn, ví dụ, bằng khoảng 90% TP.HCM, 73% Quảng Ninh, 84% Hải Phòng, 82% Bắc Ninh và thấp hơn nhiều so với một số thủ đô ở Đông Nam Á, chẳng hạn, bằng 8% Singapore, 17% Kuala Lumpur, 26% Bangkok, 27% Jakarta, 57% vùng đô thị Manila, 86% Viêng Chăn. </p>\n<p><strong>Tầm nhìn 2030 - 2045 </strong></p>\n<p>Trong báo cáo nêu trên, lãnh đạo Hà Nội cho biết, dù một số chỉ tiêu tăng trưởng chưa đạt mục tiêu kỳ vọng, nhưng những đóng góp của Thủ đô vào nền kinh tế là rất rõ ràng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/giac-mo-tang-truong-cua-thu-do-209dd28e64984d75a26b09878f8b4738.jpeg\">\n<figcaption><em>Đến năm 2045, Hà Nội sẽ trở thành TP kết nối toàn cầu, văn hiến, hiện đại và sáng tạo, có mức sống và chất lượng cuộc sống cao. Ảnh: Phạm Hải</em></figcaption>\n</figure>\n<p>Mặc dù chỉ chiếm 1% về diện tích, 8,5% về dân số nhưng Hà Nội đóng góp trên 16,2% GDP, 19,1% thu NSNN và 8,1% tổng kim ngạch xuất, nhập khẩu của cả nước; đóng góp 43% GRDP, 43,8% thu ngân sách của vùng đồng bằng sông Hồng. Hà Nội đã từng bước đóng vai trò là trung tâm lớn về kinh tế và giao dịch quốc tế, một động lực phát triển của vùng và cả nước. </p>\n<p>Quy mô, cơ cấu kinh tế chuyển dịch theo hướng tích cực (dịch vụ gần 63%; công nghiệp - xây dựng gần 24%; nông nghiệp 2,3%; thuế sản phẩm 11%). Thu NSNN hằng năm đều tăng và vượt dự toán; giai đoạn 2011-2020 đạt gần 2 triệu tỷ đồng; năm 2021, mặc dù tiếp tục bị ảnh hưởng của dịch Covid-19, thu vẫn vượt 12,8% dự toán Trung ương giao, đạt 265,77 nghìn tỷ đồng. </p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/cong-nghiep-hoa-va-tam-nhin-vuot-len-nhiem-ky-798053.html\" class=\"summary__content\">Công nghiệp hoá và tầm nhìn vượt lên nhiệm kỳ</a>\n<p>Câu hỏi là thế nào là nước công nghiệp (hay nói cách khác đã hoàn thành công nghiệp hoá) và để thực hiện mục tiêu công nghiệp hoá thì ai làm. Nhà nước làm việc gì, doanh nghiệp làm việc gì?</p>\n<a class=\"summary__seemore\" href=\"/cong-nghiep-hoa-va-tam-nhin-vuot-len-nhiem-ky-798053.html\">Xem ngay</a></summary>\n<p>Quy mô, cơ cấu thu chuyển dịch tích cực, tỷ trọng thu nội địa và các khoản thu bền vững từ sản xuất, kinh doanh tăng (trung bình 2011-2015 đạt 85,7%; giai đoạn 2016-2020 đạt 91,4%; năm 2020 đạt 92,8%), giảm dần các khoản thu liên quan đến tài nguyên, đất đai. </p>\n<p>Phát triển nông thôn, xây dựng nông thôn mới đạt kết quả tích cực, diện mạo nông thôn thay đổi rõ nét. Năm 2021, đã có 16/18 huyện, thị xã và 100% số xã đạt chuẩn nông thôn mới - vượt sớm 2 năm chỉ tiêu của <a href=\"https://embed.vietnamnet.vn/pdf/000VSA.html\" target=\"_blank\">Nghị quyết 11</a>-NQ/TW. Đời sống vật chất và tinh thần của người dân nông thôn được cải thiện rõ rệt, thu nhập bình quân đạt 55 triệu đồng/người/năm. </p>\n<p>Báo cáo cho biết, đến năm 2030, Hà Nội đi đầu cả nước hoàn thành công nghiệp hóa, hiện đại hóa, trở thành thành phố “Xanh - Văn hiến - Thông minh - Hiện đại”, phát triển thông minh, năng động, hiệu quả, vì con người; là trung tâm - động lực thúc đẩy và dẫn dắt phát triển vùng và cả nước; có sức cạnh tranh khu vực và thế giới, sánh vai thủ đô các nước phát triển cao trong khu vực. </p>\n<p>Hà Nội đặt mục tiêu GRDP giai đoạn 2026-2030 tăng 8,0-8,5%/năm; GRDP/người đạt 12.000-13.000 USD. </p>\n<p>Đến năm 2030, tỷ trọng trong GRDP: Công nghiệp chế biến, chế tạo đạt 20%; Kinh tế số đạt khoảng 40%; Ngành công nghiệp văn hóa phấn đấu đạt 8%; Tỷ trọng giá trị sản xuất nông nghiệp ứng dụng công nghệ cao trong tổng giá trị xuất khẩu nông nghiệp đạt 80%. Tuổi thọ trung bình của người dân đạt 77 tuổi. Tỷ lệ đô thị hóa đạt 75%. </p>\n<p>Đến năm 2045, Hà Nội trở thành TP kết nối toàn cầu, văn hiến, hiện đại và sáng tạo, có mức sống và chất lượng cuộc sống cao, với GRDP/người đạt trên 36.000 USD, kinh tế, văn hóa, xã hội phát triển toàn diện, đặc sắc và hài hòa; ngang tầm các thủ đô và thành phố hàng đầu trong khu vực. </p>\n<p>Để hoàn thành các mục tiêu đó, Hà Nội có những giải pháp gì?</p>\n<p><em>Kỳ cuối: Hà Nội sẽ rà soát, thu hồi dự án bất động sản 'quây tôn'</em></p>\n<p><strong>Tư Giang - Lan Anh</strong></p>\n                            </div>"}