{"url": "https://vietnamnet.vn/uu-dai-binh-thuong-lai-yeu-cau-thay-co-phai-cong-hien-phi-thuong-2062154.html", "title": "Ưu đãi bình thường lại yêu cầu thầy cô phải cống hiến phi thường", "abstract": "Nếu thầy cô cứ là những người bình thường, nghề giáo là nghề để mưu sinh thì giáo dục sẽ ra sao? Còn nếu muốn người thầy phải gánh trách nhiệm với thế hệ tương lai thì lương thưởng, đãi ngộ èo uột liệu có công bằng?", "content_html": "<div>\n                                <p><strong>Người thầy giáo cũ của Tổng bí thư</strong></p>\n<p>Năm 2019, nhân dịp báo Đại biểu Nhân dân tổ chức hội nghị cộng tác viên tại Bình Định, anh Hồ Quốc Dũng, Chủ tịch UBND tỉnh (nay là Bí thư Tỉnh ủy) bảo tôi: các nhà báo quan tâm đến giáo dục thì nên đến thăm thầy Lê Đức Giảng, thầy dạy cũ của <a href=\"https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-tag4400315609568785955.html\">Tổng bí thư</a>. Thầy là một nhà giáo mẫu mực của Bình Định đấy!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/nguoi-thay-72.jpg\">\n<figcaption>Thầy Lê Đức Giảng nhớ lại những kỷ niệm với học trò qua các bức ảnh.<em> Ảnh: Người lao động</em></figcaption>\n</figure>\n<p>Hai vợ chồng thầy tuổi 90 sống ở tầng 3, ngôi nhà trên phố nhỏ, trong căn phòng đơn sơ. Thầy Giảng kể: “Lần đầu đến thăm tôi, anh Trọng (Tổng bí thư Nguyễn Phú Trọng - tác giả) đang làm Bí thư Hà Nội. Anh ấy nhờ một bạn học quê trong này chở xe máy đến. Lần thứ hai khi đã là Tổng bí thư, anh đi ô tô, nhưng mọi người đi theo đều ở bên dưới, mình anh ấy lên thăm thầy”.</p>\n<p>“Mấy năm trước, hai vợ chồng tôi được mấy học trò cũ đón ra thăm Thủ đô. Các anh ấy nói, để chúng em bố trí thầy đến thăm Tổng bí thư. Tôi bảo: Không nên. Anh ấy gánh trọng trách lớn với dân, với nước, để anh ấy tập trung lo công việc. Các em xem lớp mình có ai khó khăn, vất vả để thầy đến thăm hỏi, động viên”.</p>\n<p>Vài hôm sau, khi đã về lại Quy Nhơn, thầy Giảng nhận được cuộc điện thoại của Tổng bí thư. Cuộc trò chuyện kéo dài khá lâu. Người học trò cũ đang giữ cương vị lãnh đạo cao nhất của Đảng cứ áy náy vì không biết thầy cô ra Hà Nội để được đón thầy…</p>\n<p>Cuối năm 2020, nhân kỉ niệm 70 năm trường Nguyễn Gia Thiều, Tổng bí thư ôm chặt người thầy thân thiết của mình, nhắc lại những kỉ niệm thầy trò gần 60 năm trước. Nền giáo dục tự hào có những người thầy như thế để góp phần xây đắp nên những người trò như thế. Vấn đề là phải làm gì để có những người thầy đủ trí tuệ, đạo đức, xứng tầm gánh vác nền giáo dục?</p>\n<p><strong>Câu nói của vị thứ trưởng </strong></p>\n<p>Tôi nhớ trong một lần làm việc, vị thứ trưởng Bộ Nội vụ đã nói: “Đã có luật Viên chức thì còn xây dựng luật Nhà giáo làm gì. Giáo viên theo tôi cũng chỉ là một nghề để mưu sinh, đừng đặt riêng ra, vô lý. Người nhà tôi cũng đi dạy trường quốc tế, thu nhập cũng khá đấy, nên tôi hiểu nghề dạy học lắm”.</p>\n<p>Tôi tranh luận lại, nhà giáo không chỉ là một nghề thông thường đâu, nhiều thầy giáo là tấm gương cho học trò noi theo suốt cuộc đời. Anh lặng đi một chút nhưng vẫn bảo: “Thế hệ các cụ ngày xưa khác, hãy coi thầy giáo là một nghề bình thường đi”.</p>\n<p>Tôi cứ nghĩ mãi về quan điểm “hãy coi nhà giáo là một nghề bình thường” của vị thứ trưởng. Thầy cô giáo cũng là người bình thường, cũng phải mưu sinh, cũng có lúc vui buồn, nóng giận. Thậm chí cơ chế thị trường, có những người không giữ được cốt cách nghề nghiệp. Có những người trình độ hạn chế, còn mang nặng tị hiềm, không muốn học trò giỏi hơn thầy… Có nên bắt thầy cô gánh trên vai trách nhiệm quá nặng nề, phải làm gương, phải sống mẫu mực đến khắc kỉ, trong khi cuộc sống thay đổi từng ngày?</p>\n<p>Thế nhưng, nếu thầy cô cứ là những người bình thường, nghề giáo là nghề để mưu sinh thuần túy thì giáo dục sẽ ra sao? Còn nếu muốn <a href=\"https://vietnamnet.vn/nha-giao-tag18099645235597669069.html\">người thầy</a> phải nêu gương, phải gồng lên gánh trách nhiệm với thế hệ tương lai thì lương thưởng, đãi ngộ èo uột liệu có công bằng?</p>\n<p>Đại dịch Covid-19 đã ảnh hưởng lớn đến đời sống, trong đó giáo dục là lĩnh vực dễ bị tổn thương. Khi suất biên chế là mơ ước của rất nhiều người, sinh viên sư phạm ra trường không có việc thì nhiều giáo viên lại xin nghỉ việc. Tỉnh Bình Dương vừa qua có hơn 500 giáo viên nghỉ việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/nguoi-thay1-73.jpg\">\n<figcaption>Bao nhiêu học sinh giỏi sẽ chọn con đường vào sư phạm khi lương rất thấp, quy định giờ giấc ngặt nghèo. <em>Ảnh minh họa</em></figcaption>\n</figure>\n<p>Hệ thống giáo dục mầm non ngoài công lập khủng hoảng, giáo viên không thể chờ đến khi lớp học được mở trở lại, họ phải mưu sinh. Mức lương công nhân khu công nghiệp còn cao hơn nhiều lương của các thầy cô giáo. Ở nhiều khu công nghiệp tại TP. HCM, trong lúc đời sống đắt đỏ thì thu nhập giáo viên mầm non cả trong và ngoài công lập vẫn ở mức 6-7 triệu đồng.</p>\n<p>Tại Bắc Giang, trong khi lương công nhân là 8-10 triệu, nhiều nơi là 12-15 triệu thì thu nhập giáo viên mới vào nghề vẫn chỉ trên dưới 5 triệu. Chưa kể con công nhân đi học được hỗ trợ 160 nghìn/tháng theo chính sách nhà nước, con các cô giáo đi học lại không được hưởng chính sách này.</p>\n<p>Với bậc học mầm non, “mắt xích yếu nhất của nền giáo dục”, các cô giáo đi làm mỗi ngày 10-12 tiếng, không có nghỉ trưa, không có biên chế lao công, nhân sự tinh giản, các cô kiêm luôn việc dọn dẹp, vệ sinh cho trẻ.</p>\n<p>Ở trường mầm non Phú Nghĩa, Chương Mỹ (Hà Nội), các cô hiệu phó thay nhau cùng giáo viên đưa cơm đến từng điểm trường. Lương thấp nhưng các cô giáo lại kêu cho đồng nghiệp: “Nhiệm vụ của trường là nuôi và dạy trẻ. Phần nuôi quan trọng thế nhưng nhân viên nấu ăn lương hợp đồng có 3 triệu, họ bỏ việc hết mất! Trường có 8 nhân viên nấu ăn đảm trách 3 điểm trường thì nay còn lại 5. Bảo vệ điểm trường chính được hơn 2 triệu còn 2 điểm trường phụ thì khoán 1 triệu thôi. Các bác ấy phải làm việc 24h mỗi ngày, cũng vất vả lắm”.</p>\n<p><strong>Để có những người thầy trí tuệ, đạo đức</strong></p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nuoc-mat-nguoi-thay-792184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/uu-dai-binh-thuong-lai-yeu-cau-thay-co-phai-cong-hien-phi-thuong-2aa3b2f3144d48b9a1fdf3ce8ae84d89.jpg\" alt=\"Nước mắt người thầy\"></a><a href=\"/nuoc-mat-nguoi-thay-792184.html\" class=\"summary__content\">Nước mắt người thầy</a><a class=\"summary__seemore\" href=\"/nuoc-mat-nguoi-thay-792184.html\">Xem ngay</a></article>\n<p>Mấy hôm nay, khi các trường đại học đang nhộn nhịp tuyển sinh, tôi lại chứng kiến khung cảnh khá lặng lẽ của một trường cao đẳng kinh tế kĩ thuật ngay tại Hà Nội.</p>\n<p>Nhà trường từ 360 giáo viên nay còn trụ lại 165 người. Ngành cao đẳng chế biến thực phẩm (nôm na là nấu ăn) đang thu hút được học viên nhưng tuyển giáo viên vào làm viên chức lại phải yêu cầu bằng đại học. Thử hỏi đã có chỗ nào đào tạo cử nhân nấu ăn mà “đòi” giáo viên nấu ăn có bằng đại học? Học sinh học cao đẳng nấu ăn ra trường có việc làm và thu nhập ổn định ngay mà chịu không tuyển sinh nhiều hơn được vì thiếu giáo viên đạt chuẩn theo quy định!</p>\n<p>Năm học mới đã bắt đầu. Cả nước vẫn thiếu 94.000 giáo viên. Dù ngành giáo dục được phân bổ thêm 65.000 chỉ tiêu nhưng đâu phải muốn là đã tuyển được ngay. “Giáo viên tiểu học mà tiêu chuẩn tốt nghiệp đại học thì lấy đâu ra. Giáo viên CNTT, ngoại ngữ, nghệ thuật, học vất vả, mà lương khởi điểm có hơn 3 triệu, giờ giấc gò bó, giáo án soạn giảng bao nhiêu thứ, họ bỏ đi kiếm việc khác chứ”. Có vị giám đốc sở Giáo dục đã cảm thán với tôi như thế.</p>\n<p>Cứ hình dung chúng ta đầu tư những toa tàu lộng lẫy, khổ đường sắt lớn, đầu máy rất hiện đại và hành khách đã hân hoan, rạng rỡ lên tàu. Nhưng đến giờ khởi hành lại thiếu người lái tàu. Sự chuẩn bị tắc trách ấy, lỗi tại ai?</p>\n<p>Tôi đọc lại Nghị quyết Trung ương 4, khoá 7 ban hành tháng 1/1993 về giáo dục, xác định giáo dục là quốc sách hàng đầu. Nghị quyết có một câu rất giản dị mà hay: “khuyến khích người giỏi vào làm nghề dạy học”.</p>\n<p>Thầy mà không giỏi làm sao thuyết phục và truyền cảm hứng cho học sinh? Bao nhiêu học sinh giỏi sẽ chọn con đường vào sư phạm khi lương rất thấp, quy định giờ giấc ngặt nghèo? Từ bao giờ, chúng ta trói chặt thầy cô giáo vào các quy định giáo trình, giáo án, bài giảng mẫu, các bảng biểu khô cứng, giết chết không gian sáng tạo? Lẽ nào chúng ta cứ trả lương và ưu đãi rất bình thường để yêu cầu các thầy cô phải cống hiến phi thường?</p>\n<p>Đất nước đã qua chiến tranh từ lâu, phải để thầy cô đủ sống, đủ lo cho gia đình, ít nhất ở mức trung bình thì thầy cô mới có thể chuyên tâm với nghề. Lại nhớ câu chuyện gần 30 năm trước, nguyên Phó chủ tịch Quốc hội, GS Vũ Đình Cự kể về tâm sự của một cô học trò giỏi được giữ lại trường: “Em chỉ mong đủ sống để theo thầy làm khoa học suốt đời”.</p>\n<p>Liệu những thầy cô lên lớp hôm nay, bao người vẫn phải trăn trở như cô giáo trẻ năm xưa: Mơ được trả lương, bảo đảm một cuộc sống bình thường để toàn tâm, toàn ý đóng góp hết mình cho giáo dục?</p>\n<p>Mong ước ấy có xa xỉ quá không khi chúng ta đã đạt nhiều thành tựu kinh tế, xã hội, và đang phấn đấu trở thành nước đang phát triển, có công nghiệp theo hướng hiện đại, vượt qua mức thu nhập trung bình thấp vào năm 2025 tới đây?</p>\n<p><strong>PGS.TS Đỗ Chí Nghĩa</strong> <em>(Đại biểu Quốc hội)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/sach-giao-khoa-1268.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\">Sách giáo khoa và câu chuyện ‘sắp tới, sắp tới’</a><span class=\"summary__content-desc\">Theo dõi câu chuyện sách giáo khoa ở nước ta thì thấy các vị đại biểu Quốc hội thực sự là vì dân, vì sự học hành của con cháu chúng ta và suy đến cùng là vì sự hưng thịnh của đất nước.</span></div>\n</article>\n                            </div>"}