{"url": "https://vietnamnet.vn/bo-truong-bao-lut-xong-pha-giua-thien-tai-trang-dem-cuu-dan-2010692.html", "title": "'Bộ trưởng bão lụt' xông pha giữa thiên tai trắng đêm cứu dân", "abstract": "Nhiều người xem truyền hình biết anh Lê Huy Ngọ kêu to: “Bác Ngọ đây rồi, chúng ta sống rồi bà con ơi! Bác Ngọ nhớ giữ sức khỏe nhé!”.", "content_html": "<div>\n                                <p><em>Thượng tướng, Viện sĩ Nguyễn Huy Hiệu, nguyên Phó trưởng Ban Phòng chống lụt bão TƯ, nguyên Phó chủ tịch thường trực Ủy ban quốc gia Tìm kiếm cứu nạn chia sẻ với Tuần Việt Nam kỷ niệm về nguyên Bộ trưởng NN&amp;PTNT Lê Huy Ngọ.</em></p>\n<p><strong>Cơn bão lịch sử</strong></p>\n<p>Trong cuộc đời quân ngũ của mình, tôi có 7 năm kiêm chức Phó trưởng Ban Phòng chống lụt bão TƯ. Người để lại cho tôi ấn tượng sâu sắc, nhiều kỷ niệm nhất là anh Lê Huy Ngọ, hồi đó là Bộ trưởng NN&amp;PTNT, Trưởng Ban. Nhớ nhất là khi cùng anh chỉ đạo quân dân ta chống chọi với cơn bão Linda đổ bộ vào Nam Bộ năm 1997 và trận “đại hồng thủy” ở Thừa Thiên - Huế và miền Trung năm 1999.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cuu-ho-dong-bao-o-hue-trong-tran-lu-lich-su-mien-trung-nam-1999-anh-do-tac-gia-cung-cap-48ee50ad2e6444fe88a822d36ae23783.jpg\">\n<figcaption>Cứu hộ đồng bào ở Huế trong trận lũ lịch sử miền Trung năm 1999. Ảnh do tác giả cung cấp</figcaption>\n</figure>\n<p>Đầu tháng 11/1997, bão Linda đổ bộ vào nam Côn Đảo và các tỉnh Nam Bộ như Trà Vinh, Sóc Trăng, Kiên Giang, Cà Mau. Tôi nhớ khi đó anh Lê Huy Ngọ vừa nhậm chức Bộ trưởng kiêm Trưởng Ban Phòng chống lụt bão được 10 ngày. Anh lập tức triệu tập cuộc họp Ban chỉ đạo. </p>\n<p>Với vẻ mặt rất lo lắng, anh nói với chúng tôi rằng, mặc dù dự báo hướng đi của cơn bão được các phương tiện truyền thông phát liên tục, nhưng từ trước đến nay vùng này rất hiếm bão nên một số lãnh đạo tỉnh và nhân dân có phần chủ quan. Được phép của Thủ tướng, anh Lê Huy Ngọ thành lập tổ công tác đặc biệt do anh phụ trách, gồm một số thành viên chủ chốt của Bộ Quốc phòng, Bộ Công an và anh em tham mưu trong Ban chỉ đạo Phòng chống lụt bão vào trong đó trực tiếp chỉ đạo quân và dân ứng phó cơn bão lịch sử này.</p>\n<p>Vào đến Vũng Tàu, chúng tôi dùng trực thăng bay ra Côn Đảo. Đêm đó, bão càn quét trên vùng biển Vũng Tàu. Tôi thấy anh Ngọ không ngủ được, gương mặt đăm chiêu hướng ra vùng biển đen kịt mà bão tố đang gầm thét. Sáng hôm sau, chúng tôi ngồi trên trực thăng bay ra khơi. Từ trên máy bay nhìn xuống, một cảnh tượng đau lòng hiện ra: đồng bào ta đang bám vào tàu thuyền bị vỡ, phao cứu sinh, can nhựa đựng nước… dày đặc như đang tắm biển. Tổn thất thật to lớn.</p>\n<p>Anh Lê Huy Ngọ bàn bạc cùng tôi chỉ đạo các địa phương, các đơn vị Quân khu 7, Quân khu 9, Không quân, Biên phòng… khắc phục hậu quả 1 tháng trời. Theo báo cáo của các địa phương, cơn bão làm chết 3.000 người, 70% số tàu thuyền đánh cá của ngư dân hư hỏng hoặc bị đánh chìm.</p>\n<p>Những ngày đầu làm Bộ trưởng của anh Lê Huy Ngọ là như vậy!</p>\n<p><strong>Trận đại hồng thủy</strong></p>\n<p>Thứ hai là trận “đại hồng thủy” tháng 11/1999 - trận lũ lụt kinh hoàng xảy ra từ Quảng Trị - Quảng Ngãi, mà TP Huế là nơi bị nặng nề nhất. Bộ trưởng Lê Huy Ngọ thành lập tổ công tác đặc biệt mà thành phần giống như trước. Ban đầu dự định ra sân bay Bạch Mai dùng máy bay nhỏ bay vào Huế nhưng không thành, vì mưa triền miên. Cuối cùng, chúng tôi ra sân bay Nội Bài bay vào  Đà Nẵng, rồi từ đó dùng trực thăng của quân đội bay ra sân bay Phú Bài, ngồi xe đặc chủng của quân đội vào TP Huế.</p>\n<summary class=\"ck-cms-wiki-news-column-left vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cuoc-goi-luc-nua-dem-cua-pho-chu-tich-tinh-toi-bo-truong-quoc-phong-686198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-truong-bao-lut-xong-pha-giua-thien-tai-trang-dem-cuu-dan-5969cab1a12b41289b92ed6b2901aa0b.jpg\" alt=\"Cuộc gọi lúc nửa đêm của Phó chủ tịch tỉnh tới Bộ trưởng Quốc phòng\"></a><span class=\"summary__content\">Cuộc gọi lúc nửa đêm của Phó chủ tịch tỉnh tới Bộ trưởng Quốc phòng</span><a class=\"summary__seemore\" href=\"/cuoc-goi-luc-nua-dem-cua-pho-chu-tich-tinh-toi-bo-truong-quoc-phong-686198.html\">Xem ngay</a></summary>\n<p>Nước từ thượng nguồn sông Hương đổ về, từ biển dâng lên và mưa bão liên miên làm cho cả TP ngập 1,8m, có nơi 2,2m. Anh Ngọ, Chủ tịch tỉnh Thừa Thiên - Huế Nguyễn Văn Mễ và chúng tôi mặc áo phao, đi ca nô của bộ đội Biên phòng vượt sóng đi kiểm tra, đôn đốc các nơi giúp đỡ bà con bị nạn và bàn cách giải quyết hậu quả.</p>\n<p>Nhiều người xem truyền hình biết anh Ngọ kêu to: “Bác Ngọ đây rồi, chúng ta sống rồi bà con ơi! Bác Ngọ nhớ giữ sức khỏe nhé!”. Anh Lê Huy Ngọ chỉ đạo máy bay trực thăng thả hàng cứu trợ vào những nơi ca nô không thể vào được.</p>\n<p>Xong công việc ở Huế, ngày 6/11, tổ công tác đặc biệt nhận được bức điện của UBND tỉnh Quảng Nam báo cáo: Hồ Phú Ninh có sức chứa hàng trăm triệu m3 nước có nguy cơ vỡ, đe dọa trực tiếp TP Tam Kỳ.</p>\n<p>Chúng tôi quyết định vào Đà Nẵng, nơi đặt sở chỉ huy tiền phương để giải quyết hậu quả lũ lụt các địa phương phía trong của Quảng Nam, Quảng Ngãi. Từ đây, Bộ trưởng Lê Huy Ngọ đi theo đường bộ vào Quảng Nam, còn tôi đi theo đường biển để vào Quảng Ngãi. Gặp sóng to gió lớn, tàu chúng tôi bị đẩy ra ngoài xa, không bắt được liên lạc với đất liền. Vào đến vùng biển Kỳ Hà, sóng lớn không vào cảng được, chúng tôi phải trở ra Dung Quất và được nhân dân dùng thuyền nhỏ đưa lên bờ an toàn, rồi cùng chính quyền và lực lượng vũ trang tập trung giải cứu nhân dân.</p>\n<p>Tối hôm đó, anh Lê Huy Ngọ gọi điện cho tôi: “Anh ra Đài truyền hình Quảng Ngãi trả lời phỏng vấn để mọi người biết tình hình phòng chống lụt bão. Tôi nghe các anh Cục tác chiến kể, nghe tàu anh mất liên lạc, Đại tướng Võ Nguyên Giáp đến Bộ Quốc phòng hỏi thăm. Đại tướng yêu cầu phải bắt liên lạc, cứu người và tàu, đưa vào bờ ngay. Tôi giờ kiệt sức lắm rồi!”.</p>\n<p>Tôi biết, anh Lê Huy Ngọ đã thức trắng đêm ở hồ Phú Ninh để cùng cán bộ, chuyên gia và lực lượng cứu hộ bảo vệ đập nước an toàn.</p>\n<p>7 năm làm cấp phó cho Bộ trưởng Lê Huy Ngọ trong phòng chống lụt bão là 7 năm tôi với anh như hình với bóng mỗi lần thiên tai xảy ra. Anh là người Bộ trưởng rất trách nhiệm, xông pha ở những nơi khó khăn nhất của đất nước khi có bão lụt. Giản dị nhưng quyết đoán, gần dân, hiểu dân và được nhân dân tin yêu, từ thực tiễn cuộc sống đó, anh cùng chúng tôi đúc rút nhiều kinh nghiệm quý báu trong phòng chống bão lụt, trong đó có phương châm “4 tại chỗ”: Chỉ huy tại chỗ; lực lượng tại chỗ; phương tiện, vật tư tại chỗ và hậu cầu tại chỗ; đảm bảo 3 giai đoạn trước, trong và sau thiên tai; phù hợp với tình hình thực tế tại địa phương.</p>\n<p>Phương châm đó ngày nay trở thành phổ biến trên nhiều lĩnh vực khác nhau.</p>\n<p>Hình ảnh Bộ trưởng Lê Huy Ngọ - “Bộ trưởng bão lụt” - mặc áo phao đi ca nô kiểm tra và chỉ huy chống thiên tai trong mưa gió là hình ảnh gần gũi, sống động với quân và dân ta.</p>\n<p><strong>Thượng tướng Nguyễn Huy Hiệu</strong></p>\n                            </div>"}