{"url": "https://vietnamnet.vn/kien-dinh-kiem-soat-lam-phat-duoi-4-2044867.html", "title": "Kiên định kiểm soát lạm phát dưới 4%", "abstract": "Chính phủ kiên định thực hiện mục tiêu tăng trưởng kinh tế đạt mức khoảng 7%, kiểm soát lạm phát tăng dưới 4%, tăng trưởng tín dụng khoảng 14% trong năm nay dù có rất nhiều khó khăn và biến động.", "content_html": "<div>\n                                <p><em>Chiều 30/7, Thủ tướng Phạm Minh Chính chủ trì cuộc thảo luận về giữ vững ổn định kinh tế vĩ mô, kiểm soát <a href=\"https://vietnamnet.vn/lam-phat-tag12256680940992577242.html\">lạm phát</a>, bảo đảm các cân đối lớn của nền kinh tế, thúc đẩy phục hồi nhanh và phát triển bền vững.</em></p>\n<p><em>Tuần Việt Nam trích đăng phát biểu của Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương - báo cáo đề dẫn cho cuộc thảo luận về những thách thức vĩ mô và sự kiên định của Chính phủ trong điều hành nhằm đạt mục tiêu giữ ổn định kinh tế vĩ mô, kiềm chế lạm phát:</em></p>\n<p>Từ đầu năm 2022 đến nay, các tổ chức quốc tế đã có nhiều nhận xét tích cực đối với phát triển kinh tế ở Việt Nam. Tăng trưởng GDP năm 2022 của Việt Nam liên tục được nâng mức dự báo, gần đây nhất, IMF dự báo <a href=\"https://vietnamnet.vn/tang-truong-tag748914504914862896.html\">tăng trưởng</a> là 7% (tăng so với mức dự báo 6% tại thời điểm 16/5).</p>\n<p>Việt Nam được đánh giá cao trong xếp hạng chính phủ tốt, đạt mức tăng trưởng mạnh mẽ về Chỉ số bình đẳng thu nhập và Thu hút đầu tư (lần lượt tăng 33 bậc và 18 bậc so với năm 2021).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/do-thi-194.jpg\">\n<figcaption>Tình trạng chậm giải ngân đầu tư công kéo dài nhiều năm chưa có chuyển biến đáng kể. Ảnh minh họa: Hoàng Hà.</figcaption>\n</figure>\n<p>Tuy nhiên, bên cạnh những đánh giá tích cực về nhiều kết quả đạt được của nước ta, một số tổ chức quốc tế đã chỉ ra một số điểm hạn chế của nội tại nền kinh tế.</p>\n<p>Nợ xấu toàn ngành ngân hàng tăng ở mức cao; cơ cấu tín dụng tiềm ẩn nhiều rủi ro, nhất là tín dụng bán lẻ và đầu tư trái phiếu doanh nghiệp gia tăng nhanh chóng;</p>\n<p>Tình trạng chậm giải ngân đầu tư công kéo dài nhiều năm chưa có chuyển biến đáng kể, các dự án lớn, hạ tầng quan trọng, việc chậm giải ngân ảnh hưởng đến huy động các dòng vốn, uy tín quốc gia, giảm niềm tin của nhà đầu tư, nhà tài trợ và người dân, có nguy cơ “đội vốn” gây lãng phí, thất thoát và kém hiệu quả;</p>\n<p>Độ mở của nền kinh tế đang ở mức cao khi tổng kim ngạch xuất nhập khẩu đạt trên 200% GDP, dễ bị tổn thương trước các biến động từ bên ngoài; khu vực đầu tư nước ngoài đang chi phối độ mở của nền kinh tế. Trong khi đó, khu vực kinh tế trong nước lại thiên về hướng nội, kết nối kém với khu vực đầu tư nước ngoài nói riêng và các chuỗi cung ứng toàn cầu nói chung;</p>\n<p>Dòng vốn đầu tư vào Việt Nam chất lượng chưa cao, chưa thu hút công nghệ cao, công nghệ nguồn và chuyển giao công nghệ được như kỳ vọng; còn dễ dãi trong việc chấp nhận các dự án FDI quy mô nhỏ (đa số là các dự án của nhà đầu tư Trung Quốc), không mang lại hiệu quả về tăng trưởng kinh tế;</p>\n<p>Còn có tình trạng cấp đất quá lớn cho dự án FDI mà không căn cứ vào quy hoạch;</p>\n<p>Công nghiệp chủ yếu là gia công lắp ráp, chưa phát triển được công nghệ nguồn, công nghệ lõi và hệ thống công nghiệp phụ trợ;</p>\n<p>Khó có khả năng cạnh tranh trong thu hút vốn FDI, do quy mô thị trường nội địa chưa lớn, trong khi nhiều quốc gia ngay sát Việt Nam có lợi thế lớn do đã phát triển đồng bộ về hạ tầng, chuỗi cung ứng phục vụ sản xuất công nghiệp quy mô lớn.</p>\n<p><strong>Khó khăn, thách thức </strong></p>\n<p>Áp lực và khó khăn, thách thức trong những tháng cuối năm ngày càng gia tăng.</p>\n<p>Thứ nhất là công tác quản lý giá, điều tiết sản xuất, cung - cầu đối với một số nhóm hàng hóa.</p>\n<p>Áp lực tăng giá ngày càng gia tăng khi lạm phát từ bên ngoài đã bắt đầu ảnh hưởng tới các hoạt động sản xuất trong nước, nhất là trong lĩnh vực sản xuất nông nghiệp, đã xuất hiện tình trạng người dân hạn chế đầu tư mở rộng sản xuất, tái đàn, tái vụ do giá phân bón, thức ăn chăn nuôi tăng cao. </p>\n<p>Sản xuất công nghiệp gặp khó khăn do áp lực giá nguyên vật liệu đầu vào và chi phí vận chuyển tăng cao. Giá nguyên vật liệu xây dựng tăng đột biến trong thời gian qua đã ảnh hưởng đến tiến độ thực hiện và giải ngân kế hoạch đầu tư công, có tình trạng nhà thầu thi công cầm chừng để chờ giá vật liệu hạ nhiệt hoặc chuyển sang tìm kiếm công việc tại các dự án FDI, gây thiếu nhân công thực hiện các dự án trọng điểm, quan trọng quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/san-xuat-195.jpg\">\n<figcaption>Công nghiệp chủ yếu là gia công lắp ráp, chưa phát triển được công nghệ nguồn, công nghệ lõi. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Thứ hai, chậm trễ trong giải ngân vốn đầu tư công, một số chính sách, giải pháp chậm triển khai, phần nào làm giảm hiệu quả sử dụng các nguồn lực tài khóa, tiền tệ để hỗ trợ tăng trưởng, nâng cao năng lực nội tại của nền kinh tế.</p>\n<p>Tỷ lệ giải ngân vốn đầu tư công từ đầu năm đến cuối tháng 7 đạt 34,47% kế hoạch Thủ tướng giao, thấp hơn so với cùng kỳ năm trước (36,71%); nhiều khó khăn, vướng mắc dẫn đến chậm trễ trong giải ngân, trong đó điểm nghẽn lớn nhất là sự chồng chéo giữa các quy định pháp luật chuyên ngành liên quan đến việc thực hiện dự án đầu tư công và hạn chế trong công tác giải phóng mặt bằng.</p>\n<p>Thứ ba, thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản dễ bị tổn thương, tiềm ẩn nhiều rủi ro, thách thức, có thể ảnh hưởng rất lớn đến nền kinh tế và kéo theo nhiều hệ lụy nếu có biến động xảy ra như tổ chức phát hành mất khả năng thanh toán.</p>\n<p>Trong khi đó, công tác quản lý thị trường còn nhiều vướng mắc; quy định về phát hành trái phiếu riêng lẻ chưa chặt chẽ; công tác quản lý nhà nước, sự phối hợp của các cơ quan liên quan chưa thực sự hiệu quả. </p>\n<p>Giá bất động sản tăng cao ở hầu hết các địa phương, hình thành mặt bằng giá mới, gia tăng áp lực đối với nhà nước, nhà đầu tư khi thực hiện đền bù, giải phóng mặt bằng, tác động đến tiến độ thực hiện, giải ngân vốn đầu tư công.</p>\n<p>Thứ tư, dòng vốn FDI có chất lượng chưa cao, suy giảm từ năm 2020 đến nay, kéo theo nhiều khó khăn, thách thức về phát triển sản xuất trong nước, ổn định vĩ mô. Tổng vốn FDI đăng ký năm 2020, 2021 chưa lấy lại được quy mô của năm trước dịch 2019 ; tính chung 7 tháng đầu năm chỉ bằng 92,9% so với cùng kỳ năm 2021, trong đó FDI đăng ký cấp mới chỉ bằng 56,5% so với cùng kỳ. </p>\n<p>Chất lượng FDI chậm được cải thiện, thiếu các dự án có quy mô lớn, công nghệ hiện đại, giá trị gia tăng cao, liên kết chặt chẽ và hỗ trợ chuyển giao công nghệ cho khu vực trong nước. Điều này sẽ ảnh hưởng đến tiềm năng mở rộng sản lượng của khu vực FDI, khả năng đổi mới công nghệ của khu vực trong nước, cũng như có thể tác động đến cán cân thanh toán, khả năng dự trữ ngoại hối, tỷ giá… trong trung và dài hạn.</p>\n<p>Thứ năm, dịch Covid-19 diễn biến phức tạp, có nguy cơ “dịch chồng dịch”, số ca mắc gia tăng, xuất hiện biến chủng mới cùng với sự bùng phát của dịch cúm A, đậu mùa khỉ... có thể gây khó khăn cho sản xuất trong nước, bảo đảm cung - cầu lao động, hàng hóa thiết yếu.</p>\n<p>Nền kinh tế còn nhiều tồn tại, khó khăn, thách thức ảnh hưởng đến việc thực hiện các mục tiêu dài hạn. Việt Nam đang ở nhóm các quốc gia có thu nhập trung bình thấp, thách thức lớn đặt ra là phải duy trì tốc độ tăng trưởng nhanh, sớm vượt qua nguy cơ rơi vào bẫy thu nhập trung bình. Năng suất, chất lượng, sức cạnh tranh của nền kinh tế chưa cao; năng lực sản xuất trong nước còn hạn chế, thiếu liên kết với khu vực FDI, cũng như các chuỗi cung ứng toàn cầu. </p>\n<p>Chất lượng nguồn nhân lực chưa đáp ứng yêu cầu, còn tình trạng thiếu hụt lao động cục bộ. Kết cấu hạ tầng chưa bảo đảm đồng bộ, hiệu quả; quản lý phát triển đô thị còn bất cập. Mô hình tăng trưởng chưa dựa trên nền tảng khoa học công nghệ, đổi mới sáng tạo; công nghiệp chủ yếu là gia công lắp ráp, chưa phát triển được công nghệ nguồn, công nghệ lõi và hệ thống công nghiệp phụ trợ.  </p>\n<p>Trong những tháng cuối năm, nền kinh tế có khả năng phục hồi nhanh hơn; hoạt động sản xuất, kinh doanh tiếp tục khởi sắc; nguồn vốn từ Chương trình phục hồi và phát triển kinh tế xã hội được giải ngân nhanh hơn, mạnh hơn.</p>\n<p>Tuy nhiên, rủi ro, thách thức phục hồi kinh tế còn rất lớn, nhất là giá xăng dầu, nguyên vật liệu đầu vào tăng cao, cộng hưởng với đà phục hồi tiêu dùng trong nước, tạo áp lực lạm phát, tăng chi phí sản xuất. Cần có thêm các giải pháp trọng tâm để hỗ trợ kịp thời, tránh suy giảm sản xuất trong nước, nhất là sản xuất nông nghiệp; từ đó tác động dây chuyền đến nhiều ngành, lĩnh vực kinh tế, đời sống người dân.</p>\n<p><strong>Nhiệm vụ trong thời gian tới</strong></p>\n<p><em>Giữ vững ổn định kinh tế vĩ mô</em></p>\n<p>Yêu cầu cần triển khai nhanh, hiệu quả, thực chất, toàn diện các nhiệm vụ, giải pháp đề ra trong ngắn hạn tại Nghị quyết 01/NQ-CP, Chương trình phục hồi và phát triển KTXH, Chương trình phòng chống dịch Covid-19 (2022-2023)...</p>\n<p>Chủ động nắm chắc tình hình, tận dụng mọi cơ hội để thúc đẩy quá trình phục hồi, duy trì động lực tăng trưởng trong dài hạn, khai thác các động lực tăng trưởng mới; tăng trưởng kinh tế vừa trên cơ sở ổn định kinh tế vĩ mô, vừa là điều kiện để giữ vững ổn định kinh tế vĩ mô.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/cpi-tu-ban-an-den-ban-nghi-su-2036219.html\" class=\"summary__content\">CPI từ bàn ăn đến bàn nghị sự</a><span class=\"summary__content-desc\">Cuối tuần vừa qua, tôi lâm vào tình huống dở khóc dở cười khi đến thăm gia đình một người quen. Trong bữa ăn, ông chồng nói bâng quơ là lạm phát có tí ti thế mà dân tình cứ gào lên, chả ra làm sao.</span><a class=\"summary__seemore\" href=\"/cpi-tu-ban-an-den-ban-nghi-su-2036219.html\">Xem ngay</a></summary>\n<p>Trong điều hành kinh tế vĩ mô, việc sử dụng đồng bộ, linh hoạt, có sự phối hợp nhịp nhàng, hiệu quả chính sách tài khóa và chính sách tiền tệ có ý nghĩa hết sức quan trọng, đòi hỏi Ngân hàng Nhà nước Việt Nam và Bộ Tài chính chủ động theo dõi diễn biến, tình hình trong nước, phối hợp chặt chẽ, nhịp nhàng với nhau và với các cơ quan liên quan để có phản ứng chính sách kịp thời, hiệu quả, phù hợp với bối cảnh, tình hình, điều kiện nguồn lực của nền kinh tế.</p>\n<p>Diễn biến nhanh, khó lường của tình hình kinh tế đòi hỏi phản ứng chính sách phải nhanh, có trọng tâm, hiệu quả, kịp thời. Các bộ, cơ quan quản lý ngành cần chủ động, linh hoạt trong hành động không chờ chỉ đạo từ Chính phủ, Thủ tướng hoặc đề xuất từ các cơ quan khác.</p>\n<p>Thu ngân sách nhà nước cả năm dự báo đạt tốt, tạo dư địa tài khóa để có thể chủ động xây dựng, đề xuất ngay các giải pháp hỗ trợ kịp thời cho doanh nghiệp, người dân. Chính sách tài khóa cần nâng cao tính chủ động, có tính đến độ trễ trong việc xây dựng, trình cấp có thẩm quyền xem xét, quyết định để có lộ trình, phương án đề xuất, báo cáo, điều chỉnh phù hợp.</p>\n<p>Chính sách tiền tệ cần thận trọng, chủ động thích ứng với rủi ro lạm phát, tỷ giá, điều hành tín dụng đáp ứng nhu cầu phục hồi sản xuất, kinh doanh; tăng cường truyền thông để góp phần tránh tâm lý kỳ vọng; tiếp tục chỉ đạo các tổ chức tín dụng tiết giảm chi phí quản trị, hoạt động để giảm lãi suất cho vay, giảm bớt áp lực chi phí vốn cho doanh nghiệp, nền kinh tế.</p>\n<p>Chính sách thương mại, sản xuất cần chủ động phương án điều tiết để bảo đảm nguồn cung hàng hóa, hạn chế đầu cơ, tích trữ, làm giá, đáp ứng nhu cầu sản xuất, tiêu dùng trong nước, nhất là thời gian cuối năm 2022, đầu năm 2023, bảo đảm vững chắc an ninh năng lượng, an ninh lương thực.</p>\n<p>Bảo đảm an sinh xã hội và đời sống của người dân, người lao động, nhất là người nghèo, người thu nhập thấp, góp phần giữ vững an ninh, trật tự, an toàn xã hội.</p>\n<p><em>Các mục tiêu điều hành</em></p>\n<p>Giữ vững ổn định kinh tế vĩ mô, kiềm chế lạm phát, bảo đảm các cân đối lớn, nhưng không làm suy yếu các động lực tăng trưởng; phấn đấu đạt mục tiêu tăng trưởng kinh tế bình quân 5 năm 2021-2025 khoảng 6,5-7%, bảo đảm các cân đối lớn đặt ra trong giai đoạn 2021-2025: tổng vốn đầu tư toàn xã hội bình quân 5 năm bằng khoảng 32 - 34% GDP, tỷ lệ huy động vào NSNN không thấp hơn 16% GDP, tỷ lệ bội chi NSNN bình quân 3,7% GDP…</p>\n<p>Riêng năm 2022, tăng trưởng kinh tế đạt mức khoảng 7%, kiểm soát lạm phát tăng dưới 4%, tăng trưởng tín dụng khoảng 14%.</p>\n<p>Hỗ trợ tích cực cho phục hồi, phát triển nhanh sản xuất kinh doanh, nhất là các ngành, lĩnh vực quan trọng, tiết giảm chi phí, bảo đảm nhu cầu huy động vốn đầu tư sản xuất kinh doanh, tạo thuận lợi cho doanh nghiệp, người dân trên cơ sở bảo đảm <a href=\"https://vietnamnet.vn/on-dinh-vi-mo-tag14140230556456744257.html\">ổn định kinh tế vĩ mô</a>, kiềm chế lạm phát, các cân đối lớn.</p>\n<p>Bảo đảm an sinh xã hội, an dân; hỗ trợ kịp thời, hiệu quả cho các đối tượng yếu thế, người nghèo, thu nhập thấp.</p>\n<p><strong>Lan Anh</strong> <em>lược ghi</em><br><em></em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-phat-va-long-tin-2038574.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/cho-bua-135.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-phat-va-long-tin-2038574.html\">Lạm phát và lòng tin</a><span class=\"summary__content-desc\">Là phóng viên theo dõi vĩ mô, tôi thường tìm đọc những con số thống kê vì hơn mọi nhận định, đánh giá có thể thiên kiến, con số mới giúp bổ sung cái nhìn bao quát nhất.</span></div>\n</summary>\n                            </div>"}