{"url": "https://vietnamnet.vn/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-812041.html", "title": "Khi các nữ Đại sứ hòa mình vào ‘ngoại giao số’", "abstract": "", "content_html": "<div>\n                                <p><strong>Nhận nhiệm vụ đúng lúc Covid-19 bùng phát</strong></p>\r\n<p>Covid-19 xảy ra làm cho cuộc sống của chúng ta thay đổi rất nhiều. Đại dịch cũng làm nổi lên vai trò quan trọng của việc kết nối số trong bối cảnh thế giới đang bước vào kỷ nguyên số.</p>\r\n<p>Là một trong số các nữ Đại sứ nhận nhiệm vụ vào đúng lúc đại dịch bùng phát trên toàn cầu, Đại sứ Việt Nam tại Phần Lan Đặng Thị Hải Tâm rất bất ngờ với bối cảnh mới. Sống trong đại dịch, theo dõi sát cách ứng biến của chính phủ và người dân các nước, bà nhận định, kết nối số đã thay đổi cuộc sống một cách sâu sắc, có những tác động phần nào giúp chúng ta vượt qua dịch bệnh.</p>\r\n<p>Theo Đại sứ Hải Tâm, thực tiễn từ công tác phòng, chống dịch của thế giới cho thấy, những nước có kết nối số tốt, việc đối phó và vượt qua đại dịch để phát triển kinh tế có vẻ như tốt hơn bởi sự trao đổi của con người không bị gián đoạn, chỉ là chuyển đổi hình thức từ trực tiếp sang trực tuyến.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/07/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ Đặng Thị Hải Tâm trình quốc thư tại Phần Lan</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bên cạnh đó, những nước có hạ tầng luật pháp và thể chế tốt, độ tin cậy giữa người với người cao thì việc chuyển sang làm việc trực tuyến nhanh hơn, sự sáng tạo không hề bị đứt gãy, các dự án vẫn tiến triển ở những phần việc của mỗi cá nhân phụ trách.</p>\r\n<p>Tuy nhiên, chuyển đổi số cần một quá trình, từ khi lên kế hoạch đến khi thực thi có thể kéo dài nhiều thập kỷ, ví dụ Estonia là nước đi đầu trong quá trình này đã bắt đầu từ những năm 1990. Nhưng những nước đi sau như Việt Nam có thể tận dụng kinh nghiệm và công nghệ sẵn có để tiến hành nhanh hơn. Đây là điều thôi thúc Đại sứ Hải Tâm và cộng sự nỗ lực hết mình để học hỏi và đưa những kinh nghiệm chuyển đổi số tốt nhất sớm “cập bến” về Việt Nam.</p>\r\n<p>Đại sứ Hải Tâm cho rằng, chuyển đổi số thực sự là lĩnh vực mới đối với một cán bộ ngoại giao và là một vấn đề rất kỹ thuật, không nằm trong thế mạnh của nữ giới.</p>\r\n<p>“Tôi âm thầm học hỏi ở nhiều đối tượng và từ nhiều khía cạnh. Mỗi cuộc tiếp xúc đều đem đến cho tôi một phần câu trả lời. Ngoại giao là tiếp xúc, là học hỏi và là ‘sinh viên’ mà không có ‘thầy giáo’. Nghề ngoại giao cũng là nghề học hỏi cả đời, luôn đi tiên phong trong học tập và niềm vui cuộc sống đến từ kiến thức mà chúng ta đã tích lũy được với sự đa dạng về địa lý và hoàn cảnh”, Đại sứ Hải Tâm bày tỏ.</p>\r\n<p>Bà chia sẻ: “Có những lúc các công nghệ ‘lộn tùng phèo’ trong đầu tôi, cái gì là nền tảng, cái gì là ứng dụng trên nền tảng, công nghệ nào quyết định cái gì… Học chưa xong đã phải nghĩ liệu cái này có cần cho Việt Nam không, đã có bao nhiêu nước chào mời công nghệ này tới Việt Nam, chúng hơn kém nhau thế nào? Nếu cần thì đưa về Việt Nam thế nào? Cái gì sẽ là động lực để các bên hợp tác và tạo ra kết quả ở Việt Nam?”.</p>\r\n<p>Tuy gặp không ít khó khăn, nhưng Đại sứ Hải Tâm chưa khi nào nản lòng, các lớp e-Estonia trực tuyến ra đời vào cuối năm 2020, học viên là cán bộ tại Đại sứ quán và nhiều cán bộ ngoại giao trong nước. Bên cạnh đó, bà cũng thực hiện nhiều cuộc tiếp xúc với các cơ quan quản lý mạng thông tin viễn thông của Estonia với lời mời tham gia các dự án về an ninh mạng với EU được chuyển về trong nước.</p>\r\n<p><strong>Nghe nhìn thông tin đa dạng hơn</strong></p>\r\n<p>Đại sứ Việt Nam tại Italy Nguyễn Thị Bích Huệ cũng cho rằng kỷ nguyên số vừa là cơ hội lẫn thách thức. Hoạt động ngoại giao có nhiều công cụ, phương thức bổ sung để triển khai chính sách, đạt các mục tiêu với đối tượng tương tác. Phạm vi ảnh hưởng cũng lớn hơn bởi sự kết nối của các nền tảng thông tin và bởi chính mục tiêu đạt đến sự kết nối lớn hơn đó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/07/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ Việt Nam tại Italy Nguyễn Thị Bích Huệ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vì vậy, theo Đại sứ Bích Huệ, hiệu quả của ngoại giao số sẽ rất lớn nếu được đầu tư, chuẩn bị và triển khai công phu, nhưng mặt trái là một sai sót nhỏ cũng có hậu quả lớn hơn, nhất là khi sự kiện dồn dập, lượng thông tin lớn phải chắt lọc để xử lý kịp thời.</p>\r\n<p>Đại sứ Bích Huệ cho biết, trong sự chuyển đổi rất nhanh, toàn diện của Bộ Ngoại giao để thích ứng và hoàn thành được nhiệm vụ đối ngoại trong bối cảnh mới, được sự chỉ đạo sát sao và đồng hành của Bộ, Đại sứ quán Việt Nam tại Italy đã nỗ lực thích ứng, góp phần và hòa mình vào tiến trình “đổi mới” này. </p>\r\n<p>“Facebook, Twitter được bổ sung cho trang web của cơ quan đại diện. Trong bối cảnh đại dịch, trên cơ sở các nền tảng thông tin mới, chúng tôi duy trì các tiếp xúc với nước sở tại từ trung ương tới địa phương, tham gia các hội nghị đa phương, tổ chức Tết, rất nhiều bàn tròn trực tuyến về kinh tế, quảng bá văn hóa, thông tin các sự kiện lớn của đất nước”, Đại sứ Bích Huệ chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/07/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ Bích Huệ: Ngoại giao số đang trở thành một phương thức mới góp phần thực hiện các nhiệm vụ chính trị, quảng bá quốc gia</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Facebook của Đại sứ quán được lập trên cơ sở yêu cầu bức bách của công tác bảo hộ công dân để chuyển thông tin một cách rộng rãi nhất, kết nối được các nhóm công dân, nhất là sinh viên, để tổ chức từ xa các chuyến bay từ tâm dịch.</p>\r\n<p>Nữ Đại sứ cho rằng, ngoại giao số đang trở thành một phương thức mới để góp phần thực hiện các nhiệm vụ chính trị, quảng bá quốc gia (ngoại giao kinh tế và văn hóa), chuyển tải kịp thời các chính sách, chủ trương, các cuộc vận động quan trọng, chia sẻ ý nghĩa các sự kiện và cũng để lắng nghe, “nhìn” các thông tin đa chiều đa dạng hơn, từ đó điều chỉnh và có phản ứng, đấu tranh kịp thời. </p>\r\n<p>Trong cuộc đổi mới đang rất nhanh và rất sâu đó, theo Đại sứ Bích Huệ, hoạt động đối ngoại cần tiếp tục thay đổi. Thứ nhất, tiếp tục có nhận thức sâu hơn về những cơ hội và thách thức, rủi ro của kỷ nguyên số để dẫn tới thay đổi tư duy và hành động trong triển khai cụ thể ngoại giao số; có thể hiện và cư xử chuẩn mực trên không gian ảo (như quy tắc ứng xử cần được quán triệt tới tất cả thành viên cơ quan đại diện).</p>\r\n<p>Thứ hai, một cách căn cơ hơn, có đầu tư cho đào tạo con người và hạ tầng kỹ thuật trên cơ sở đề án, kế hoạch triển khai cụ thể, liên tục được cập nhật và thích ứng. Thứ ba, cần chủ động và sáng tạo, tỉ mỉ và thận trọng song song với việc cập nhật, học hỏi liên tục. </p>\r\n<p><strong>Tư duy mới, cách tiếp cận mới</strong></p>\r\n<p>Đại sứ, Trưởng đại diện phái đoàn Việt Nam bên cạnh UNESCO Lê Thị Hồng Vân cảm nhận rất rõ ý nghĩa của công nghệ số trong hoạt động đối ngoại tại các diễn đàn đa phương toàn cầu.</p>\r\n<p>Theo bà, công nghệ số làm thay đổi căn bản phương thức phát triển, kết nối, tương tác và tác động đến mọi mặt của đời sống kinh tế - xã hội. Đại dịch Covid-19 càng đẩy nhanh những chuyển dịch đó. Ngoại giao đang chuyển đổi rất sâu sắc, đặt ra những đòi hỏi mới về tư duy, cách tiếp cận, phương thức triển khai…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/07/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ, Trưởng đại diện phái đoàn Việt Nam bên cạnh UNESCO Lê Thị Hồng Vân (trái)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo Đại sứ Hồng Vân, nhu cầu hợp tác quốc tế trong thời đại công nghệ số rất khác trước, nên nội hàm hợp tác gắn với phát triển bền vững - bao trùm, đổi mới sáng tạo, kinh tế số, quá trình số hóa; tận dụng cơ hội của kỷ nguyên số, ứng phó với các thách thức an ninh phi truyền thống, thách thức của công nghệ số.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/co-mot-thoi-chinh-khach-mac-ao-son-chung-bo-vest-khi-ra-nuoc-ngoai-807549.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/09/10/co-mot-thoi-chinh-khach-mac-ao-son-chung-bo-vest-khi-ra-nuoc-ngoai-1.jpg?w=145&amp;h=101\" alt=\"Có một thời chính khách mặc áo sờn, chung bộ vest khi ra nước ngoài\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/co-mot-thoi-chinh-khach-mac-ao-son-chung-bo-vest-khi-ra-nuoc-ngoai-807549.html#inner-article\">Có một thời chính khách mặc áo sờn, chung bộ vest khi ra nước ngoài</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Hoạt động đối ngoại mở rộng không gian; số lượng chủ thể gia tăng; phương thức linh hoạt và minh bạch, sự tương tác và kết nối chặt chẽ hơn, tốc độ nhanh hơn trước rất nhiều.</p>\r\n<p>Hình thái ngoại giao thay đổi căn bản, tận dụng nền tảng số và truyền thông đa phương tiện như Twitter, Instagram, Facebook… đòi hỏi làm chủ về công nghệ, ứng dụng công nghệ số vào các hoạt động ngoại giao; sử dụng dữ liệu, thông tin công khai vào công tác nghiên cứu, đánh giá tình hình, đề xuất chính sách, đồng thời cần đổi mới, hiện đại hóa cách truyền tải chính sách, ngoại giao công chúng...</p>\r\n<p>Để thích ứng với nhu cầu mới của quá trình số hóa và các nội hàm mới của ngoại giao thời kỳ số, các quốc gia như Mỹ, Đức, Anh, Australia, Singapore, Nhật Bản… cũng đẩy mạnh điều chỉnh, cải cách, đổi mới bộ máy, cơ quan đại diện, chú trọng đào tạo lại, nâng cao kiến thức, kỹ năng của đội ngũ cán bộ gắn với các yêu cầu của thời đại số, như đề cao bản lĩnh, năng lực thích ứng, tinh thần sáng tạo, sẵn sàng cho sự thay đổi, để mọi vấn đề đều có phương án xử lý chủ động và nhanh nhất có thể.</p>\r\n<p>Theo Đại sứ Hồng Vân, việc Bộ Ngoại giao đẩy mạnh triển khai chiến lược Quản lý tri thức, xây dựng nền ngoại giao toàn diện, hiện đại là chủ trương đúng đắn đáp ứng những đòi hỏi của ngoại giao kỷ nguyên số.</p>\r\n<p><strong>Thái An</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ung-xu-nuoc-lon-va-vi-the-viet-nam-806260.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/21/ung-xu-nuoc-lon-va-vi-the-viet-nam.jpg?w=145&amp;h=101\" alt=\"Ứng xử nước lớn và vị thế Việt Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ung-xu-nuoc-lon-va-vi-the-viet-nam-806260.html#inner-article\">Ứng xử nước lớn và vị thế Việt Nam</a></h4>\r\n<p class=\"summary d-table c-000\">Cạnh tranh nước lớn trong năm qua cho thấy giá trị địa chiến lược của ASEAN, của Việt Nam ngày càng tăng lên, có điều kiện để “chơi” được cả với Mỹ và Trung Quốc.</p>\r\n</div>\n                            </div>"}