{"url": "https://vietnamnet.vn/nhung-chuyen-tham-huyen-ngheo-xu-nghe-cua-nguyen-bo-truong-2011853.html", "title": "Những chuyến thăm huyện nghèo xứ Nghệ của nguyên Bộ trưởng", "abstract": "Ông lên Kỳ Sơn nhiều lần, chủ yếu đi bằng ô tô U-oát để vượt dốc, leo đèo, lại có lần nai nịt áo phao đi ca nô, đi thuyền ngược sông suối rồi tháo giày da, đi bộ cả buổi.", "content_html": "<div>\n                                <p>Những ngày đầu năm mới 2022, ông Lê Doãn Hợp, nguyên Bộ trưởng TT&amp;TT dẫn đầu đoàn công tác về thăm và trao quà tết cho đồng bào Mông ở các xã Mường Lống và Keng Đu, huyện Kỳ Sơn, Nghệ An. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-le-doan-hop-di-ca-no-nguoc-suoi-tham-dong-bao-ky-son-02f6e164db504193adcf3285e0cee4a9.jpg\">\n<figcaption>Ông Lê Doãn Hợp đi ca nô ngược suối thăm đồng bào Kỳ Sơn</figcaption>\n</figure>\n<p>May mắn có đôi ba lần được “tháp tùng” ông trong số rất nhiều lần về Kỳ Sơn, cũng như từng nghe ông chuyện trò, tôi muốn kể lại một đôi điều từ những chuyến đi đáng nhớ ấy. </p>\n<p><strong>Từ một câu nói nghĩa tình </strong></p>\n<p>Từ một người lính trở về sau năm 1975, từng bước trưởng thành, được tin cậy giao trọng trách lãnh đạo, ông Lê Doãn Hợp có nhiều kỷ niệm với cơ sở, nhưng sâu nặng hơn cả vẫn là các huyện miền núi, đặc biệt là Kỳ Sơn. </p>\n<p>Nguyên Bộ trưởng kể, ông lên Kỳ Sơn nhiều lần, chủ yếu thời đó đi bằng ô tô U-oát để có thể vượt dốc, leo đèo, lại có lần nai nịt áo phao đi ca nô, đi thuyền ngược sông suối rồi tháo giày da, đi bộ cả buổi vào tận Bắc Lý, Mỹ Lý vùng sâu, vùng xa. Bà con dân tộc đón ông cùng các đoàn công tác không phải là “vua tỉnh” xuống bản mà như đón người con, người anh em cùng họ, cùng bản lâu ngày trở về nhà. Đó là những ký ức không thể mờ phai trong ông. </p>\n<p>Năm 1995, trước khi chuyển công tác ra Hà Nội, ông ngược đường 7 lên Kỳ Sơn chào tạm biệt đồng chí, anh em và một số người từng quen biết, gắn bó. Ông Hợp nhớ mãi câu nói của ông Lầu Chông Vừ, người Mông, Chủ tịch HĐND huyện lúc bấy giờ, rằng “Có lẽ từ nay Kỳ Sơn khó mà được tiếp đón anh Hợp”. Câu nói nghĩa tình này theo ông suốt những năm tháng công tác xa quê.  </p>\n<p>Ông hiểu tấm lòng và mong muốn chân thành của mọi người, nhất là anh em cán bộ, đồng bào miền núi dành cho mình. Đi cơ sở, nghe nhiều ý kiến của bà con, việc gì trong điều kiện có thể, nếu giải quyết được thì ông giải quyết ngay, việc gì chưa thể làm ngay thì có thể hứa nhưng phải làm đến nơi đến chốn. </p>\n<p>Lần chia tay bịn rịn ấy, ông không hứa điều gì. Nhưng thực tế là trong hơn 15 năm qua, ông đã trở lại Kỳ Sơn đến 6 lần! Lần về nói chuyện thời sự, lần về giúp triển khai quán triệt nghị quyết cấp trên, lại có lần về tặng máy tính cho trường học vùng cao, tặng sách cho thư viện huyện và một số trường học. </p>\n<p>Gần một năm trước, ông về nói chuyện với cán bộ cốt cán chuyên đề “Cách mạng công nghiệp 4.0 và những vấn đề thực tiễn ở cơ sở” theo đề xuất của huyện và đi thăm đồn biên phòng cửa khẩu Nậm Cắn, vùng rừng trồng pơ-mu, sa-mu ở xã Huồi Tụ, thăm xã Mường Lống “Sa Pa của Nghệ An”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-con-chao-tien-ong-le-doan-hop-0eefa9ef03884161960303c78568b10f.jpg\">\n<figcaption>Bà con chào tiễn ông Lê Doãn Hợp</figcaption>\n</figure>\n<p>Gần 1 năm sau, ông trở lại Mường Lống và Keng Đu, mang theo máy tính tặng cán bộ xã, 2 tấn gạo cho bà con nghèo, sách cho đồn biên phòng, 100 triệu đồng tiền mặt tài trợ cho chương trình ngôi nhà thiện nguyện “Ai có thì bỏ vào, ai thiếu thì đến lấy”, mũ lông ấm cho người già…</p>\n<p><strong>Tổng kết ngắn gọn, dễ nhớ</strong></p>\n<p>Ông vốn hay khái quát, tổng kết, ra vần, ra chữ về mọi chuyện lớn nhỏ trong công việc, đời sống, mục đích là để mọi người dễ nhớ, dễ hiểu và dễ làm. Cũng từ đó giúp ông luôn gần gụi, gắn bó với mọi người. Ai được nghe trực tiếp hay gián tiếp những điều ông “gạch đầu dòng” kiểu đó đều nhớ, đều thuộc rất nhanh. Thoạt nghe thì đơn giản, nhưng rõ ràng, phải có “năng khiếu” mới có thể làm được như nguyên Bộ trưởng Hợp. </p>\n<p>Làm việc với lãnh đạo và cốt cán huyện Kỳ Sơn, ông vào đề bằng cách khái quát Kỳ Sơn có “6 nhất”: địa hình cao nhất - biên giới với nước bạn Lào dài nhất - đồng bào dân tộc đông nhất (người Kinh ở đây chỉ 7%) - diện đói nghèo còn nhiều nhất (toàn huyện 59,36%, xã cao nhất chiếm 88,36%) - số bản chưa có điện lưới quốc gia nhiều nhất (73/191bản) - và huyện xa trung tâm nhất của tỉnh (cách TP Vinh 200km), rồi từ đó triển khai ra các vấn đề thuận lợi, bất cập, phương pháp, cách làm phù hợp với điều kiện, hoàn cảnh cụ thể. </p>\n<p>Đáng lưu ý, đó không chỉ là cách nói riêng của ông Hợp mà dường như là cách nói, cách làm của nhiều người, nhiều thế hệ lãnh đạo các cấp trong tỉnh. Người cùng thời hoặc các thế hệ sau thấy hợp lý, đúng đắn nên học tập, học mãi thành nếp, thành quen cho cả người nói và người nghe, người lo lẫn người làm. Thì đây, trong chỉ đạo quan trọng nhất của tỉnh về Kỳ Sơn cho cả nhiệm kỳ 2020-2025 cũng được khái quát rất ngắn gọn, rõ rành. Đó là Kỳ Sơn phải tập trung thực hiện cho bằng được “3 yên”: yên dân, yên địa bàn và yên biên giới! </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguyen-bo-truong-tttt-noi-chuyen-voi-vua-trong-rung-po-mu-vu-va-chong-o-huoi-tu-e2cce17da3d54110ac4c8c54c3555eaf.jpg\">\n<figcaption>Nguyên Bộ trưởng TT&amp;TT nói chuyện với \"vua trồng rừng pơ-mu\" Vừ Vả Chống ở Huổi Tụ</figcaption>\n</figure>\n<p>Nói đến đây chắc chắn nhiều người nhớ, hồi còn làm Bí thư Tỉnh ủy, ông Hợp từng nói “3 yên” trong bối cảnh chung, rộng hơn của tỉnh: yên biên giới, yên vùng giáo và yên thường vụ! Đó là 3 nhiệm vụ cốt tử cần phải quan tâm, chăm lo, mất ăn mất ngủ, tốn nhiều công sức, trí não, nguồn lực nhất của lãnh đạo tỉnh. Sau đó, ông lại tiếp tục khái quát kết quả hoàn thành nhiệm vụ của một người lãnh đạo các cấp, là phải tập trung cao nhất để đạt được “nhiều tiền, yên dân”! </p>\n<p>Vào thăm Mường Lống hồi tháng 3/2021, gặp gỡ và nói chuyện với cán bộ, đảng viên ở đây, ông Hợp nói rằng, cán bộ cơ sở có “3 nhất”: nhiều việc nhất, lương thấp nhất và ít được đào tạo, bồi dưỡng nhất, khiến ai nấy tin rằng cấp trên hiểu tận gốc, tận ngọn, chia sẻ hết mức với cán bộ cơ sở, cứ háo hức muốn nghe, muốn hỏi. </p>\n<p>Một thời, nói hay viết về miền núi, nhiều người cho rằng, tốt nhất, hiệu quả nhất là “cầm tay chỉ việc”, rồi “cho cần câu không cho cá”. Vào thực tế nghe, xem, ông biết, mọi việc đã thay đổi, không thể nói và làm như trước.</p>\n<p>Mường Lống từ năm 2014 đã được đầu tư làm đường nhựa nối tới trung tâm xã, năm 2015 nối mạng lưới điện quốc gia. Ông nói vui với mọi người rằng, hôm nay ngồi ở Mường Lống sử dụng chiếc điện thoại thông minh thì cũng không khác gì ngồi ở Vinh, thậm chí cả tận New York xa xôi, vì đều có thể biết được mọi thông tin trên thế giới, có thể tìm kiếm bất cứ thông tin gì cần thiết cho mình và mọi người nhờ việc phủ sóng mạng điện thoại và Internet. </p>\n<p>Vì vậy, khi nghe chủ tịch xã Và Chá Xà đặt vấn đề “Bác Hợp đi nhiều, biết nhiều, có cách gì hay bày vẽ cho xã làm, dân làm với ạ?”, ông trả lời thành thật, rằng, việc xã, việc làng thì chắc chắn các bác, các anh ở đây quen biết, thành thục hơn anh em chúng tôi. Chưa kể Mường Lống có nhiều chương trình kinh tế - xã hội từng triển khai, chỗ nào được, chỗ nào chưa, mọi người đều biết cả, tôi nói có khi… sai nhiều hơn đúng! Nhưng tôi sẽ gợi ra một vài điều để các bác, các anh cân nhắc. Điều gì làm được thì làm, cái gì không làm được thì tiếp tục nghiên cứu, tìm hiểu. </p>\n<p>Chẳng hạn, tôi tin cả tỉnh Nghệ An, cả huyện Kỳ Sơn đều thống nhất một chủ trương lớn về khai thác tiềm năng, điều kiện tự nhiên của Mường Lống để phát triển du lịch theo từng giai đoạn cụ thể, từng mũi cụ thể. Đến nay có nhiều thuận lợi cho việc thực hiện chủ trương lớn này vì giao thông thông suốt, điện nước, thông tin đầy đủ. Tôi thấy có việc tỉnh phải làm, có việc huyện phải làm và nhiều việc xã và bà con phải chủ động. Việc đầu tiên phải làm sớm trước khi quá muộn là quy hoạch và thực hiện nghiêm quy hoạch, để đường ra đường, nhà ra nhà, lối ngõ ra lối ngõ, nơi nào tham quan, nghỉ dưỡng, nơi nào sản vật vùng cao, nuôi trồng dược liệu, nơi nào phục vụ lễ hội truyền thống chọi bò, nơi nào rừng đào, rừng mận ra hoa để chụp ảnh… </p>\n<p>Và tất nhiên, trong câu chuyện, ông Hợp không quên những câu nói quen thuộc, phù hợp với không khí thân mật, người nhà, kiểu như “quan đần - dân khổ”, “quan ngon không bằng con ngoan” để nhắc nhở anh em lãnh đạo cơ sở trong việc chủ động nâng cao kiến thức mọi mặt, phục vụ bà con, chăm lo gia đình hạnh phúc, con cái trưởng thành… </p>\n<p><strong>Đêm trắng Mường Lống </strong></p>\n<p>Ấy là một ngày ròng rã vừa tham quan thực tế, leo núi xem rừng, ngắm hang động, cuốc bộ bở hơi tai, vừa làm việc, trao đổi tại hội trường. Sau bữa cơm đoàn kết, chúng tôi được mời về nghỉ ở Trung tâm dược liệu Mường Lống. </p>\n<p>Ông Hợp và tôi được bố trí nghỉ ở phòng khép kín của hai cán bộ trung tâm, vốn là người địa phương nên không ở lại thường xuyên, nói đúng hơn chỉ là phòng nghỉ trưa của anh em. Phòng tắm nóng lạnh, chăn gối đầy đủ, hiềm một nỗi là không sử dụng thường xuyên nên sau nắng, mưa tỏa ra một thứ mùi gì đó hơi khó chịu. Đã thế, chập tối, trời đổ cơn giông mù mịt núi rừng. Sét đánh cháy trạm điện của Trung tâm. Căn phòng trở nên tối mịt, ẩm ướt… </p>\n<summary class=\"ck-cms-wiki-news-column-left vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nguyen-bo-truong-toi-truong-thanh-nho-cong-tac-can-bo-chuan-827528.html\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-chuyen-tham-huyen-ngheo-xu-nghe-cua-nguyen-bo-truong-05d26545b8044a089a09dcde0ccb9931.jpg\" alt=\"Nguyên Bộ trưởng: Tôi trưởng thành nhờ công tác cán bộ chuẩn\"></a><span class=\"summary__content\">Nguyên Bộ trưởng: Tôi trưởng thành nhờ công tác cán bộ chuẩn</span><a class=\"summary__seemore\" href=\"/nguyen-bo-truong-toi-truong-thanh-nho-cong-tac-can-bo-chuan-827528.html\">Xem ngay</a></summary>\n<p>Tôi lò dò sang phòng ông Hợp với ý định “ù té”, tức chịu khó chạy xe ra Mường Xén, ngủ nghỉ ngoài thị trấn cho đàng hoàng dù khuya muộn. Nhưng tôi chưa kịp cất lời thì ông đã nói ngay, ý là: Thôi anh em ta chịu khó một đêm, cứ để nguyên quần áo, tất… mà ngủ, lạnh thì quấn thêm chăn, lấy sách báo mà xua, mà quạt. Với lại, chú tính xem, huyện cử một lúc 2 thường vụ đưa anh em mình vào đây, bà con háo hức thế, giờ mình đùng đùng ra về trong đêm, có nên không? </p>\n<p>Đêm đó, tôi có một trải nghiệm thức trắng… </p>\n<p>Tôi tin ông Hợp cũng không thể nào ngủ được, sẽ nhớ mãi đêm Mường Lống dù sáng ra ông dậy khá sớm, vui vẻ giục chúng tôi gọn ghẽ hành lý để tạm biệt miền “Sa Pa xứ Nghệ”. </p>\n<p>Vậy mà gần một năm sau, ông lại hăm hở trở lại Mường Lống, như lần đầu, như không có chuyện gì xảy ra đêm mưa thức trắng ấy... </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ve-mien-tay-nghe-an-noi-nam-sap-thay-ca-nam-ngua-thay-ong-2049475.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/tay-nghe-an-331.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ve-mien-tay-nghe-an-noi-nam-sap-thay-ca-nam-ngua-thay-ong-2049475.html\">Về nơi ‘nằm sấp thấy cá, nằm ngửa thấy ong’</a><span class=\"summary__content-desc\">Tương Dương - Nghệ An cùng với Hương Khê - Hà Tĩnh và Đông Hà - Quảng Trị là ba điểm nắng nóng nhất miền Trung. Nhưng ít ai biết rằng, ở ngay cạnh “rốn nóng” Tương Dương lại là một điểm đến lý thú bậc nhất ở miền tây Nghệ An.</span></div>\n</summary>\n                            </div>"}