{"url": "https://vietnamnet.vn/huynh-buu-son-va-chuyen-survey-duyen-hai-cung-chiec-dep-nam-sau-duoi-bun-2026698.html", "title": "Huỳnh Bửu Sơn và chuyến 'survey' Duyên Hải cùng chiếc dép nằm sâu dưới bùn", "abstract": "Kỷ niệm đầu tiên đánh dấu việc tôi tham gia Nhóm chuyên viên Cholimex là chuyến đi công tác tại Duyên Hải cùng anh Trần Bá Tước và anh Võ Hùng.", "content_html": "<div>\n                                <p><em><span style=\"text-decoration: underline;\">LTS</span>: Năm 1986, nền kinh tế bắt đầu đi vào đổi mới, mở cửa với bao nhiêu ngổn ngang của 10 năm bao cấp. Đây cũng là lúc Nhóm Thứ Sáu hội tụ các chuyên gia kinh tế chính thức hoạt động với sự đồng ý và đặt hàng của Thành ủy TP.HCM cũng như cả nước. </em></p>\n<p><em>Ông Huỳnh Bửu Sơn - một trong những chuyên gia kinh tế hàng đầu, thành viên của Nhóm Thứ Sáu, người giữ chìa khóa kho vàng của Ngân hàng quốc gia Sài Gòn cũ tham gia vào cuộc bàn giao lịch sử cho chính quyền cách mạng. Ông cũng là một trong những người tham gia đặt nền móng cho việc cải tổ hệ thống ngân hàng Việt Nam tiệm cận với thế giới. Rạng sáng 3/6, ông qua đời ở tuổi 77.</em></p>\n<p><em>Tuần Việt Nam trân trọng giới thiệu bài viết “Kỷ niệm về nhóm Thứ Sáu - những chuyến đi Hà Nội” của ông Huỳnh Bửu Sơn đăng trong cuốn Mười lăm năm Nhóm Chuyên viên kinh tế \"Thứ Sáu\".</em></p>\n<p>Thật ra chúng tôi quen nhau từ lâu. Tôi và anh Tước (chuyên gia kinh tế Trần Bá Tước, thành viên của Nhóm Thứ Sáu) là đồng nghiệp, vào làm việc tại Ngân hàng Quốc gia cùng một ngày, ngày 1/7/1967.</p>\n<p><strong>Cơ duyên sống gần nhau</strong></p>\n<p>Tôi trúng tuyển kỳ thi chuyên viên dành cho sinh viên tốt nghiệp bản xứ, còn anh Tước được tuyển trực tiếp và tốt nghiệp nước ngoài. Chúng tôi chơi thân với nhau kể từ đó tuy rằng tôi nhỏ hơn anh Tước đến 6 tuổi. Trong cuộc đời, có những người được cơ duyên đưa đẩy sống gần nhau, làm việc cùng với nhau, chơi chung với nhau theo một sự xếp đặt nào đó không giải thích được.</p>\n<p>Anh Tước và tôi chính là trường hợp đó. Chúng tôi chơi bóng bàn và tennis chung, cùng đoạt giải đội bóng bàn và tennis tại Ngân hàng Quốc gia vài lần, và sau này có nhiều dịp đánh chung và được giải. Tôi là phù rể cho anh Tước trong dịp anh lấy vợ. Khi chúng tôi được ngân hàng cấp nhà tại cư xá Bà Huyện Thanh Quan, tôi và anh Tước ở cùng một dãy nhà, chỉ cách nhau một tầng lầu.</p>\n<p>Khi chúng tôi được chọn mua nhà ở cư xá An Phú, chúng tôi ở hai căn sát liền nhau. Sau này, khi khu cư xá đó được trưng thu, các anh em được bố trí ở nhiều nơi khác, anh Tước và tôi lại chọn cùng cư xá Thoại Ngọc Hầu và ở cách nhau có hai căn. Anh Tước và tôi cùng rời ngân hàng với hai lý do khác nhau, nhưng lại cùng đến làm việc tại hai công ty xuất nhập khẩu, anh Tước làm cho Cholimex còn tôi ở Ramico.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/huynh-buu-son-765.jpg\">\n<figcaption>Ông Huỳnh Bửu Sơn (ngoài cùng, bên trái) trong một chuyến đi với cố Thủ tướng Võ Văn Kiệt. Ảnh tư liệu</figcaption>\n</figure>\n<p>Khi tôi trở về làm việc tại Ngân hàng Sài Gòn Công thương, anh Tước lại được cử làm thành viên Hội đồng quản trị của chính ngân hàng đó. Điều kỳ lạ là khi anh Tước không còn là Quản trị viên của Saigon Bank (anh là đại diện cho Cholimex, cổ đông của Saigon Bank) anh lại tham gia vào một ngân hàng khác, thành ra có lúc cả hai chúng tôi đều làm ngân hàng và vẫn là đồng nghiệp.</p>\n<p>Sau này, khi rời ngành ngân hàng lần thứ hai, tôi lại có thời gian cùng làm việc chung với anh Tước tại một công ty. Và hiện nay, anh Tước và tôi làm việc tại hai công ty khác nhau, nhưng đều là hai công ty liên doanh với nước ngoài.</p>\n<p>Tôi kể dài dòng như thế để thấy rằng việc tôi tham gia vào Nhóm chuyên viên Cholimex do anh Dưỡng và anh Tước chủ trì gần như là một điều tất nhiên trong mối quan hệ gắn bó giữa anh Tước và tôi. Tôi còn quên nói đến một thời gian khá dài khi chúng tôi đều là cộng tác viên của Ban Khoa học Kỹ thuật thành phố.</p>\n<p>Tôi có biết anh Võ Hùng từ trước ngày giải phóng, nhưng không thân vì ít có dịp gặp nhau. Tuy nhiên, khi đã có dịp làm việc chung với nhau, chúng tôi thân thiết như đã quen nhau từ lâu, có lẽ một phần nhờ tánh anh Võ Hùng rất vui vẻ, cởi mở và bộc trực. Anh nghĩ gì nói nấy không sợ mất lòng, nhưng anh em ai nấy cũng đều mến anh.</p>\n<p><strong>Cuộc sống thiếu thốn của người dân nơi đầu sóng ngọn gió</strong></p>\n<p>Chúng tôi đi Duyên Hải lần đó với mục đích là làm một “survey” về tiềm năng xuất khẩu của nó. Thời đó đường đi từ thành phố đến Duyên Hải rất khó khăn, phải vừa đi xe lẫn đi phà. Chúng tôi đến trụ sở huyện thì trời đã sụp tối. Một anh cán bộ trực tiếp chúng tôi, xem giấy giới thiệu và chỉ hướng về phía dãy nhà mà huyện bố trí cho chúng tôi ở. Lúc đó vào khoảng 7 giờ tối, toàn khu đều không có điện, trời lại mưa lâm râm.</p>\n<p>Chúng tôi người mang túi, người xách ba lô (anh Võ Hùng có một cái ba lô rất xịn) băng qua con đường đất mà mưa dầm đã làm lầy lội để đến dãy nhà chìm khuất trong bóng tối và cơn mưa. Trời tối, đường ngập nước nên chúng tôi không phân biệt được con đường và đầm lầy, phải lội bì bõm trong bùn. Một lần, tôi bước hụt chân vào một vũng bùn sâu, đến khi rút chân lên thì chiếc dép vẫn còn nằm bên dưới.</p>\n<p>Tôi phải nhờ anh Tước cầm hộ túi xách rồi dùng tay mò tận dưới bùi để lôi chiếc dép lên. Khi đến dãy nhà, chúng tôi ướt lóp ngóp, căn nhà thì tối thui. May nhờ anh Võ Hùng có mang theo quẹt lửa (tôi và anh Tước không hút thuốc) nên chúng tôi gom một mớ giấy vứt bừa bãi trong phòng làm đuốc. Phòng này hình như là phòng học nên không có giường, chỉ có mấy cái bàn học kê lỏng chỏng. Muỗi rất nhiều. Chúng tôi mắc mùng vào các chân bàn kê ngược lên trên và trải giấy báo nằm ngủ dưới đất.</p>\n<p>Một giấc ngủ ngon ơi là ngon. Sáng ra, nhìn chung quanh mới thấy khu đất rất rộng rãi quang đãng. Phía sau dãy nhà chúng tôi ở đêm qua là khu vực hồ chứa nước của trụ sở huyện, có đến năm sáu cái hồ to xây lộ thiên. Còn dọc bờ tường của dãy nhà trụ sở là hàng chục cái mái đầm lớn tưởng. Chúng tôi đánh răng, rửa mặt trong tinh thần hết sức tiết kiệm vì biết rằng nước uống, nước sinh hoạt ở đây quý giá vô ngần. Vào mùa nắng, phải chở nước từ thành phố xuống.</p>\n<p>Vào cái thời mà mỗi quận, huyện là một địa bàn công nông nghiệp hoàn chỉnh, Duyên Hải cũng phải gắng sức hoàn thành tốt vai trò của nó để TP.HCM có được cái gọi là tiềm năng hải sản xuất khẩu. Những ấn tượng về chuyến đi khiến cho tôi, trong khi trao đổi với các bạn về tiềm năng của Duyên Hải, cứ nói đi nói lại mãi về những vấn đề căn bản mà nó phải được giải quyết trước khi nói chuyện phát huy tiềm năng, đó là điện, nước, đường giao thông mà đường giao thông là quan trọng nhất.</p>\n<p>Không nối được mạch máu với quả tim là TP.HCM để tiếp nhận nhựa sống từ đó, Duyên Hải sẽ mãi mãi khô cằn và các tiềm năng của nó, nếu có, sẽ mãi mãi chỉ là tiềm năng. Chuyến đi Duyên Hải, ngoài ấn tượng khó quên về cuộc sống chật vật, thiếu thốn tiện nghi của người dân nơi đầu sóng ngọn gió, đã hình thành trong tôi ý nghĩ ban đầu về hội nhập kinh tế như một động lực cho phát triển.</p>\n<p><strong>Tình trạng ngăn sông cấm chợ</strong></p>\n<p>Trong những buổi mạn đàm, có lẽ tôi là người nặng lời nhất về tình trạng cấm chợ ngăn sông rất phổ biến vào thời kỳ đó, thời kỳ mà nhiều người châm biếm rằng ta hiện có đến 400 nước Cộng hoà XHCN (ý nói các quận huyện) khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/gia-luong-tien-813.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khoảng đầu năm 1986, tôi bắt đầu sinh hoạt thường xuyên với các anh em chuyên viên Cholimex vào chiều thứ Sáu hàng tuần. Chọn chiều thứ Sáu vì đây là ngày anh em ít bị bận nhất, đó cũng là ngẫu nhiên lúc ban đầu. Sau này, khi sinh hoạt đã đều đặn rồi, anh em chủ động sắp xếp để không kẹt công việc vào chiều thứ Sáu, có nhiều anh phải dời ngày dạy tại các trường đại học để tránh trùng ngày.</p>\n<p>Ban đầu, các đề tài xoay quanh những dự án sản xuất kinh doanh theo yêu cầu của công ty Cholimex. Anh Ba Hoà, Giám đốc công ty có dự họp một vài lần, sau đó uỷ nhiệm cho anh Phan Chánh Dưỡng là Phó giám đốc công ty chủ trì luôn. Thật ra, sáng kiến mời các chuyên viên cộng tác là của anh Dưỡng và anh Tước, nhưng cũng cần phải thông qua anh Ba Hoà để hợp thức hoá vì anh là Giám đốc công ty.</p>\n<p>Lần đầu tiên gặp anh Dưỡng, tôi đã có ấn tượng ngay. Anh nói năng gãy gọn khúc chiết tuy là giọng Bạc Liêu - Cà Mau có pha chút giọng Hoa nhưng nghe rất rõ ràng. Anh có những lập luận đầy thuyết phục và có cách so sánh minh họa rất hình tượng và dễ hiểu để chứng minh cho lập luận của mình.</p>\n<p>Về điểm này, anh Dưỡng và anh Lâm Võ Hoàng rất giống nhau, tuy cách so sánh minh hoạ của anh Hoàng có phần chua chát và châm biếm hơn. Anh Dưỡng là người rất thông minh. Anh học toán, không phải là dân kinh tế “nòi” nhưng những vấn đề kinh tế học búa nào đã qua một lần trao đổi là anh đều nắm vững và khi thảo luận lại anh trình bày quan điểm của mình về vấn đề đó một cách sâu sắc và đúng đắn. Anh còn hơn chúng tôi ở chỗ phối hợp được những lý luận toán học, quy luật vật lý để chứng minh những vấn đề kinh tế xã hội bằng những lập luận mang tính thuyết phục.</p>\n<p>Tôi rất thích trao đổi với anh Dưỡng tuy rằng chúng tôi có rất ít thời gian để nói chuyện riêng. Chúng tôi tận dụng thời gian cùng ngồi trên xe đi về nhà để mỗi lần nói một chuyện. Thôi thì đủ thứ đề tài từ vũ trụ đến triết học, tôn giáo, binh pháp quan hệ đối nhân xử thế xưa nay.</p>\n<p>Anh Dưỡng là người siêng đọc, chịu khó nghiên cứu. Anh có một tập nghiên cứu về vũ trụ không thời gian với những ý tưởng rất mới lạ và không phải là không có cơ sở khoa học. Anh là một người đa tài, có năng lực nhưng tôi có cảm giác là anh không gặp thời. Đáng lẽ anh có thể có những đóng góp nhiều hơn, tốt hơn, hiệu quả hơn cho đất nước nếu anh được sử dụng đúng tài năng của mình. Có thể anh không chia sẻ với tôi cảm giác đó và cũng như tất cả anh em, chúng tôi hài lòng về cái mình đã được và đã đóng góp được, không phải ở kết quả của chúng mà là ở chỗ chúng đã được diễn đạt. Có khi ở một vị trí nào đó nghĩ là thuận lợi hơn nhưng lại không nói được hết ý mình thì sao?</p>\n<p><strong>Hậu quả cải cách giá, lương, tiền</strong></p>\n<p>Khoảng giữa năm 1986, những hậu quả của cuộc cải cách giá, lương, tiền đã được cảm nhận ở khắp nơi trên cả nước. Lưu thông hàng hoá bị đình trệ vì thiếu tiền mặt, ở các tỉnh, nhất là ở nông thôn người ta quay lại phương thức hàng đổi hàng.</p>\n<p>Một người quen của tôi ở Vĩnh Long nói rằng để mua mấy mét vải cho con, anh phải mang mấy giạ lúa ra đổi. Tiền lẻ thiếu trầm trọng khiến cho mặt bằng giá bị nâng lên một cách bất đắc dĩ, càng làm cho hoạt động trao đổi hàng hoá trong nền kinh tế trở nên đình trệ.</p>\n<p>Trong bối cảnh đó, để tự cứu, các địa phương càng tăng cường các biện pháp ngăn sông cấm chợ với mục tiêu là giữ chặt hàng hoá cho địa phương mình, điều này càng làm cho sản xuất và lưu thông hàng hoá trong nước lâm vào cảnh bế tắc. Việc cải cách tiền lương không cải thiện được thu nhập thực tế của cán bộ công nhân viên vì mặt bằng giá sau cải cách đã thay đổi.</p>\n<p>Nền kinh tế đứng trước một nghịch lý: giá hàng tăng, sản xuất đình trệ, đồng tiền khan hiếm, đông đảo người dân ở nông thôn không có tiền, nhưng đồng thời lại phổ biến tâm lý e ngại giữ tiền đồng, ai có thừa một ít tiền đồng đều vội vã mua vàng hoặc đô la cất giữ.</p>\n<p>Những người thực hiện cuộc cải cách giá - lương - tiền nghĩ rằng đó là một giải pháp cho nền kinh tế nhưng không ngờ chính cái gọi là giải pháp đã tạo ra một bài toán khó, đòi hỏi một liệu pháp mới. Vào thời điểm đó không thiếu những nhận định đại loại như: “tiền mặt vừa thừa vừa thiếu, thừa trong dân cư và thiếu trong hệ thống ngân hàng và trong khu vực Nhà nước” hoặc “nền kinh tế đang lâm vào tình trạng lạm phát phi mã”.</p>\n<p>Từ những nhận định đó, nhiều giải pháp đã được đề xuất như “phải tăng cường giám sát chặt chẽ tiền mặt”, “hạn chế phát hành tiền ra lưu thông”, “kiểm soát chặt chẽ lưu thông hàng hoá, chống đầu cơ tích trữ, tăng cường quản lý thị trường”... Khỏi phải nói, những biện pháp như thế chẳng những không cải thiện được tình hình mà còn làm trầm trọng thêm.</p>\n<p><em>* Kỳ tới: <a href=\"https://vietnamnet.vn/la-thu-gui-ong-sau-dan-va-chuyen-tham-thu-do-2026743.html\"><strong>Lá thư gửi ông Sáu Dân và chuyến thăm Thủ đô</strong></a></em></p>\n<p><strong>Huỳnh Bửu Sơn</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duoc-giai-cuu-nho-lanh-dao-dam-vuot-rao-234603.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/huynh-buu-son-va-chuyen-survey-duyen-hai-cung-chiec-dep-nam-sau-duoi-bun-8aa78b55b78a45e987ee5e6c70986f09.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duoc-giai-cuu-nho-lanh-dao-dam-vuot-rao-234603.html\">Được giải cứu nhờ lãnh đạo dám 'vượt rào'</a><span class=\"summary__content-desc\">“Sài Gòn hoa lệ phồn vinh một thời rơi vào tình trạng chưa bao giờ gặp phải, người dân phải ăn độn khoai sắn, ăn bo bo”</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}