{"url": "https://vietnamnet.vn/singapore-bac-thay-ve-tuyen-chon-cu-nguoi-ra-nuoc-ngoai-hoc-tap-2047965.html", "title": "Singapore - bậc thầy về tuyển chọn, cử người ra nước ngoài học tập", "abstract": "Để cử người ra nước ngoài học sau đó về làm cho khu vực công, đảo quốc sư tử làm rất bài bản từ khâu tuyển chọn đến khâu sử dụng.", "content_html": "<div>\n                                <p>Một trong những đặc điểm đặc sắc trong đào tạo, <a href=\"https://vietnamnet.vn/boi-duong-can-bo-tag965997775839599940.html\">bồi dưỡng cán bộ</a> của Singapore là chế độ học bổng mở cho cả đối tượng bên ngoài hệ thống công vụ. Nước này tuyển chọn từ nhóm những sinh viên xuất sắc nhất ở các trường rồi cử đi du học ở đại học danh tiếng của thế giới, sau đó về làm việc cho nhà nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/singapore-1295.jpg\">\n<figcaption>Học bổng chính phủ của Singapore không dành riêng cho những người đang làm trong hệ thống nhà nước mà mở cho mọi người đủ điều kiện tham gia cạnh tranh. <em>Ảnh minh họa</em></figcaption>\n</figure>\n<p>Cố Thủ tướng Lý Quang Diệu từng nhấn mạnh rằng, đào tạo, bồi dưỡng cán bộ ở các nước tiên tiến là rất quan trọng vì không chỉ học từ kiến thức sách vở mà còn học cách thích ứng với một hệ thống quản lý khác, một nền văn hóa của dân tộc khác. Trong môi trường như vậy, các nhà lãnh đạo phải học cách ứng phó với sự thay đổi và khác biệt của cuộc sống.</p>\n<p><strong>Tuyển chọn kỹ lưỡng trên phạm vi rộng</strong></p>\n<p>Trên tinh thần đó, ngay từ năm 1962, Singapore đã cấp học bổng để tuyển dụng những người sau này sẽ đảm đương trọng trách trong khu vực công.</p>\n<p>Hàng năm, Ủy ban Dịch vụ công cấp khoảng 60 suất học bổng để thu hút những người có tài năng, đảm bảo đủ nhân lực chất lượng cao làm việc trong các cơ quan công quyền, đồng thời để tạo nguồn bổ sung, thay thế những người chuyển sang khu vực khác hoặc nghỉ hưu. Sau đó, chính phủ thiết lập hàng loạt chương trình học bổng du học nước ngoài như học bổng chính phủ, học bổng tổng thống, học bổng nhân văn…  </p>\n<p>Khác với nhiều nước, học bổng chính phủ của Singapore không dành riêng cho những người đang làm trong hệ thống nhà nước mà mở cho mọi người đủ điều kiện tham gia cạnh tranh. Nguồn chính là sinh viên xuất sắc nhất của những trường danh tiếng.   </p>\n<p>Các ứng viên phải vượt qua quá trình sàng lọc hết sức kỹ lưỡng do Ủy ban Dịch vụ công tiến hành. Ủy ban này nghiên cứu rất kỹ hồ sơ của ứng viên gồm báo cáo kết quả học tập, báo cáo đánh giá của hiệu trưởng, hoạt động xã hội và đánh giá tâm lý của ứng viên. Vượt qua vòng hồ sơ, các ứng viên phải trải qua vòng phỏng vấn, đa số du học tại các trường đại học danh tiếng như Oxford, Cambridge, Harvard...</p>\n<p>Sau khi tốt nghiệp, họ phải về nước làm việc cho bộ máy công quyền trong một thời gian xác định, tối thiểu thường là 4-6 năm. Họ được bố trí làm việc ở bộ phận công chức hành chính. Đây là bộ phận đỉnh tháp trong trật tự thứ bậc hành chính ở các bộ, gồm một đội ngũ công chức hành chính ưu tú nòng cốt gần 300 người với sứ mệnh dẫn dắt nền công vụ, xây dựng và lãnh đạo việc thực thi chính sách quốc gia cũng như tư vấn, tham mưu cho chính khách… Đó là một vinh dự vô cùng lớn, họ được hưởng lương thưởng thỏa đáng và sự tôn trọng của dân chúng cùng một tiền đồ sáng lạn.  </p>\n<p><strong>Rèn luyện trong môi trường thực tiễn đa dạng, phức tạp  </strong></p>\n<p>Họ lại phải trải qua “đánh giá sàng lọc” nhưng lần này là qua thực tiễn công việc để chọn ra những nhà lãnh đạo sáng giá cho đất nước. Ông <a href=\"https://vietnamnet.vn/ly-quang-dieu-tag9258419904632927689.html\">Lý Quang Diệu</a> cho rằng phương pháp sàng lọc gồm các báo cáo đánh giá và một cuộc phỏng vấn mới chỉ chính xác 60-70%. Hơn nữa, việc phát hiện nhân tài ở độ tuổi 18-19 rất khó vì mới chỉ đánh giá về học lực, trí thông minh, trong khi cần phải đánh giá cả những nhân tố như lòng say mê, nhiệt huyết, động cơ làm việc, sự cân bằng trong cuộc sống...</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/dua-can-bo-di-nuoc-ngoai-khat-vong-hoc-thanh-tai-trong-thoi-dai-4-0-2046373.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/nc-ngoai-854.jpg\" alt=\"Đưa cán bộ đi nước ngoài: Khát vọng học thành tài trong thời đại 4.0\"></a><span class=\"summary__content\">Đưa cán bộ đi nước ngoài: Khát vọng học thành tài trong thời đại 4.0</span><a class=\"summary__seemore\" href=\"/dua-can-bo-di-nuoc-ngoai-khat-vong-hoc-thanh-tai-trong-thoi-dai-4-0-2046373.html\">Xem ngay</a></summary>\n<p>Các ứng cử viên được đánh giá toàn diện từ thực tiễn để thể hiện khả năng giải quyết các công việc nhà nước vốn rất đa dạng và phức tạp. Căn cứ vào kết quả, sự đóng góp thực tế cũng như tiềm năng phát triển, họ sẽ được bố trí phù hợp. Đa số được bổ nhiệm vào ngạch hành chính và thăng tiến theo qui trình thông thường.</p>\n<p>Những cá nhân được đánh giá là đặc biệt xuất sắc, triển vọng phát triển thì được bồi dưỡng, rèn luyện để nhanh chóng trở thành cán bộ lãnh đạo hàng đầu trong nền công vụ, như thứ trưởng thường trực ở các bộ, thậm chí có thể là bộ trưởng nếu là nghị sĩ quốc hội. </p>\n<p>Họ được luân chuyển đảm nhiệm các chức trách ở nhiều bộ phận khác nhau trong khu vực công nhằm đảm bảo có năng lực toàn diện, tầm nhìn bao quát và các kỹ năng quản trị cần thiết cho việc xây dựng chính sách, đồng thời cũng để đánh giá, rèn luyện ở các hoàn cảnh công việc khác nhau, đảm bảo có thể đáp ứng tốt vị trí lãnh đạo cấp cao trong nền công vụ.</p>\n<p>Cụ thể, chính phủ Singapore thiết lập \"lộ trình sự nghiệp kép\". Ban đầu, các công chức hành chính đã đi du học được phân công quản lý một lĩnh vực kỹ thuật, chuyên môn thuần túy. Sau vài năm, họ được luân chuyển sang vị trí quản lý cao cấp để điều hành các vấn đề mang tính vĩ mô và hưởng lương cao đặc biệt. Thông thường, họ sẽ được bổ nhiệm vào vị trí thứ trưởng thường trực phụ trách bộ máy công chức của một bộ ở độ tuổi 30 và thuộc đội B - hỗ trợ chuyên môn cho các bộ trưởng thuộc đội A, là các nhà lãnh đạo chính trị được bổ nhiệm, thường trong độ tuổi 40.</p>\n<p>Các thứ trưởng thường trực làm việc trong nhiệm kỳ cố định 10 năm để bảo đảm sự ổn định cho hệ thống công chức. Nhưng cũng có một số người nhanh chóng trở thành bộ trưởng nếu là nghị sĩ quốc hội và ứng cử vào nội các.</p>\n<p>Năm 2009, có tới 16/20 thứ trưởng là người nhận học bổng chính phủ. Điều này cho thấy hiệu quả của biện pháp cấp học bổng để có nhân tài ưu tú cho nền công vụ của Singapore. Không chỉ vậy, các nhà lãnh đạo chính trị hiện nay, từ Thủ tướng Lý Hiển Long đến Bộ trưởng Thương mại và công nghiệp Lim Hong Kiang, Ngoại trưởng George Yeo và Bộ trưởng Quốc phòng Teo Chee Hean đều từng nhận học bổng du học.</p>\n<p>Song không phải cứ được gia nhập đội ngũ công chức hành chính là chắc chân, ấm thân cả đời bởi lẽ ở độ tuổi 35-36, họ phải trải qua sự sàng lọc vô cùng khắc nghiệt và được đánh giá về triển vọng nghề nghiệp. Nếu kết quả cho thấy tiềm năng của họ thấp hơn so với năng lực của các thứ trưởng thường trực hiện thời thì sẽ bị yêu cầu rời khỏi hệ thống công chức hành chính để nhường chỗ cho những người tài giỏi hơn, nhằm bổ sung sinh khí mới, giúp hệ thống vận hành hiệu quả hơn.</p>\n<p>Như vậy, việc đào tạo, bồi dưỡng cán bộ ở các nước tiên tiến là một quá trình gắn kết chặt chẽ giữa các khâu từ tuyển chọn, cử đi học và sử dụng. Đặc biệt, đảo quốc không giới hạn đối tượng tuyển chọn là cán bộ đang làm trong hệ thống nhà nước mà mở cho cả đối tượng bên ngoài.</p>\n<p>Do vậy, chính phủ Singapore có thể tuyển được những người xuất sắc nhất trên phạm vi rộng, tạo cơ hội cho con em nhà nghèo nhưng có khả năng được học tập ở nước ngoài và cống hiến cho đất nước. Những sinh viên giỏi được nhận học bổng của chính phủ trở thành công chức trẻ triển vọng và có nhiều cống hiến xuất sắc, sau đó bước chân vào chính trường, trở thành những bộ trưởng giỏi giang.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-tai-khong-bo-viec-chi-roi-bo-sep-kem-2048339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nguoi-tai-1197.jpg\" alt=\"Người tài không bỏ việc, chỉ rời bỏ sếp kém\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-tai-khong-bo-viec-chi-roi-bo-sep-kem-2048339.html\">Người tài không bỏ việc, chỉ rời bỏ sếp kém</a></h3>\n<div class=\"insert-wiki-description\">Không ít người tài được đưa đi đào tạo, sau khi tốt nghiệp được bố trí công việc thì xin nghỉ hoặc chuyển ra ngoài cơ quan nhà nước. Họ không rời bỏ công việc mà chỉ rời bỏ người quản lý yếu kém.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/3-nguyen-tac-chi-phoi-triet-ly-quan-tri-nhan-tai-cua-singapore-653099.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/singapore-bac-thay-ve-tuyen-chon-cu-nguoi-ra-nuoc-ngoai-hoc-tap-46b20c85c2784703bf53d85e2dbd4bba.jpg\" alt=\"3 nguyên tắc chi phối triết lý quản trị nhân tài của Singapore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nguyen-tac-chi-phoi-triet-ly-quan-tri-nhan-tai-cua-singapore-653099.html\">3 nguyên tắc chi phối triết lý quản trị nhân tài của Singapore</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Phần đông các nước đều chú trọng việc phát hiện, thu hút và trọng dụng nhân tài trong công vụ. Mỗi nước căn cứ vào điều kiện cụ thể của mình có cách thức thích hợp để làm việc này.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}