{"url": "https://vietnamnet.vn/dau-gia-bien-so-tu-nghe-thuat-ai-xung-dang-nhan-duoc-cay-sao-tot-nhat-2077274.html", "title": "Đấu giá biển số từ nghệ thuật ‘ai xứng đáng nhận được cây sáo tốt nhất’", "abstract": "Dự thảo Nghị quyết của Quốc hội về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá đang thu hút sự chú ý của xã hội, tập trung ở hai nhóm vấn đề chính.", "content_html": "<div>\n                                <p>Thứ nhất, nhiều ý kiến cho rằng việc tổ chức đấu giá lựa chọn biển số ô tô chẳng khác nào thừa nhận, hợp thức hóa nhu cầu chọn biển số đẹp để thỏa mãn các yếu tố tâm linh, duy tâm... mà lẽ ra cần tránh.</p>\n<p>Thứ hai, một số người lo ngại việc đấu giá lựa chọn biển số ô tô sẽ gây bất bình đẳng xã hội, bởi ai có nhiều tiền mới được dùng biển số đẹp. Luồng ý kiến này, trong đó có cả các đại biểu Quốc hội, cho rằng người nghèo cũng xứng đáng được sử dụng biển số đẹp.</p>\n<p>Từ chuyện đấu giá biển số, xin liên hệ đến một học thuyết kinh điển của nhà triết học Hy Lạp cổ đại Aristotle về xây dựng chính sách mà cho đến ngày nay, sau hơn 2.000 năm vẫn còn nguyên giá trị tham khảo.</p>\n<p><strong>Công bằng khác bình đẳng</strong></p>\n<p>Aristotle bàn rất nhiều về “công lý”, “lẽ công bằng”. Ông cho rằng, công lý có nghĩa là cho mọi người những gì họ xứng đáng, trao cho mỗi người cái họ đáng được hưởng. Aristotle tập trung trả lời câu hỏi: Cái một người đáng hưởng là gì?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bien-so-xe-1-117.jpeg\">\n<figcaption><em>Một số người lo ngại việc đấu giá lựa chọn biển số ô tô sẽ gây bất bình đẳng xã hội</em></figcaption>\n</figure>\n<p>Từ thời đại của Aristotle đến nay, các hình thức phân phối giá trị trong xã hội phổ biến nhất là: Thứ nhất, phân phối cho người giàu có sẵn sàng trả nhiều tiền (nguồn gốc của chế định đấu giá tài sản sau này). Thứ hai, phân phối cho người thuộc dòng dõi quý tộc (hiện nay hầu như không còn sử dụng). Thứ ba, phân phối ngẫu nhiên bằng bốc thăm (nước ta vẫn đang áp dụng “bấm chọn biển số trên hệ thống đăng ký xe” để phân bổ ngẫu nhiên biển số ô tô, xe máy theo Thông tư số 58/2020/TT-BCA)...</p>\n<p>Học thuyết Aristotle về phân phối các giá trị thể hiện rõ nét qua lập luận của ông về việc phân phối sáo. Ai xứng đáng nhận được cây sáo tốt nhất? Câu trả lời của Aristotle: Cây sáo tốt nhất dành cho người thổi hay nhất và sẽ bất công nếu trao cây sáo cho người giàu có sẵn sàng trả nhiều tiền, cho người thuộc dòng dõi quý tộc, hay phân phối ngẫu nhiên. Lý do không chỉ bởi việc đưa cây sáo tốt nhất cho người thổi hay nhất sẽ tạo ra thứ âm nhạc hay nhất mà còn bởi đó là mục đích người ta làm ra cây sáo - để thổi được hay. Người thổi sáo hay thì người nghe sẽ được thỏa mãn, như vậy, cả xã hội sẽ được thụ hưởng giá trị cây sáo mang lại.</p>\n<p>Vậy với kho biển số ô tô thì cách phân phối nào là tốt nhất? Biển số rõ ràng chỉ mang lại giá trị tinh thần cho chủ sở hữu, việc anh A đi một chiếc xe đẹp, gắn biển tứ quý 9 chẳng hạn sẽ làm thỏa mãn nhu cầu của cá nhân anh A cùng một số người thân, không tác động tốt hay xấu đến những chủ thể khác trong xã hội (khác với ví dụ về cây sáo - việc trao cây sáo cho người thổi hay nhất sẽ lan tỏa giá trị tốt đến xã hội).</p>\n<p>Như vậy, nếu biển số ô tô là một loại nguồn lực xã hội thì loại tài sản này tốt nhất nên được phân phối theo hình thức 1: phân phối cho người giàu có sẵn sàng trả nhiều tiền, tức là thông qua qua đấu giá. Nếu anh có một chiếc ô tô và muốn sử dụng biển số xe đẹp hoặc biển số có ý nghĩa với cá nhân thì anh làm ơn trả giá cao nhất trong số những người có nhu cầu theo một quy trình công khai, minh bạch. Số tiền thu được sẽ nộp vào ngân sách nà nước để chi dùng cho mục đích đầu tư công, phục vụ lợi ích quốc gia, công cộng.</p>\n<p>Việc trao quyền sử dụng biển số ô tô cho người trả giá cao nhất chính là một ví dụ tiêu biểu về xây dựng chính sách hướng đến công bằng xã hội. Công bằng khác với bình đẳng. Một số giá trị xã hội cần được phân bổ một cách bình đẳng (chẳng hạn quyền bầu cử, quyền bình đẳng trước pháp luật, quyền bình đẳng sử dụng các dịch vụ y tế...) nhưng một số giá trị xã hội phải được phân phối công bằng.</p>\n<p>Với những ý kiến còn phản đối, tôi cho rằng nếu một chính sách làm thỏa mãn lợi ích của một số chủ thể trong xã hội (những người muốn mua biển số theo nhu cầu cá nhân) cũng như lợi ích chung của cộng đồng (tăng thu ngân sách nhà nước), đồng thời không tác động xấu đến lợi ích của những chủ thể khác thì đó là một chính sách đảm bảo hài hòa lợi ích và đáng hoan nghênh.</p>\n<p>Đấu giá chọn biển số ô tô là hợp lý dưới góc độ lý luận về xây dựng chính sách và mở ra một phương thức hữu hiệu để phân phối nguồn lực xã hội khác trong tương lai.</p>\n<p><strong>ThS Nguyễn Văn Đỉnh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-nuoc-con-phai-co-nhieu-de-chiec-banh-dich-vu-cong-truc-tuyen-de-an-hon-824800.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nha-nuoc-con-phai-co-nhieu-de-chiec-banh-dich-vu-cong-truc-tuyen-de-an-hon-560d869add804fd09f9315f14b8f3b27.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-nuoc-con-phai-co-nhieu-de-chiec-banh-dich-vu-cong-truc-tuyen-de-an-hon-824800.html\">Nhà nước còn phải cố nhiều để chiếc bánh dịch vụ công trực tuyến dễ ăn hơn</a>\n<p>Để cái bánh dịch vụ công trực tuyến dễ ăn hơn, cần xem lại những DVC đã được mời chào có thực sự sử dụng được không, làm sao để người dân sử dụng được dễ dàng.</p>\n</div>\n</article>\n                            </div>"}