{"url": "https://vietnamnet.vn/cong-nghe-lam-nen-phep-mau-israel-2027736.html", "title": "Công nghệ làm nên phép màu Israel", "abstract": "Tuần Việt Nam trò truyện trực tuyến với Đại sứ Israel tại Việt Nam Nadav Eshcar về \"cây đũa thần\" công nghệ làm nên phép màu trên con đường phát triển quốc gia.", "content_html": "<div>\n                                <p><em><strong>XEM VIDEO:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001A96.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Thưa Đại sứ, được biết ông sắp kết thúc nhiệm kỳ tại Việt Nam, ông có thể chia sẻ với độc giả về câu chuyện khởi nghiệp thú vị của Israel - một trong những quốc gia <a href=\"https://vietnamnet.vn/sang-tao-tag10009271624686767390.html\">đổi mới sáng tạo</a> hàng đầu?</em></p>\n<p>Phần lớn chúng tôi là người nhập cư từ rất nhiều nơi trên thế giới. Chúng tôi phải đưa đất nước tới thành công và tồn tại được, điều này không dễ ở Israel.</p>\n<p>Chúng tôi phải tìm ra mọi loại giải pháp và trở thành một nền kinh tế định hướng theo giải pháp.</p>\n<p>Nhiều công ty khởi nghiệp Israel hiện nay thành lập các nhóm nhỏ gồm nhà khoa học, nhà kinh doanh để tìm giải pháp. </p>\n<p>Một ví dụ trong ngành y tế. Với những người tàn tật, nhất là bị liệt chân, đi lại rất khó khăn. Một nhóm nhà khoa học và doanh nhân trẻ đã tìm hiểu vấn đề này. Họ chế tạo một bộ quần áo robot. Khi mang nó vào người, các cảm biến kết nối với đầu của bạn, nhận chỉ đạo từ bạn, truyền tới bộ quần áo để giúp bạn đi lại được. Những người bị liệt giờ đây khi mặc bộ quần áo này có thể đi lại.</p>\n<p>Ví dụ khác, đó là chúng tôi phát triển một loại thuốc uống, trong viên thuốc có chiếc máy quay tí hon. Khi bạn nuốt xuống, máy quay sẽ quay lại hình hệ tiêu hóa để xem bạn có mắc phải vấn đề gì không. Đây là giải pháp có thể cứu sống rất nhiều người.</p>\n<p><strong>Người Israel không sợ thất bại</strong></p>\n<p><em>Điều gì làm nên sự thành công kỳ diệu cho một quốc gia khởi nghiệp như Israel?</em></p>\n<p>Đó là tinh thần tìm ra giải pháp cho vấn đề, tinh thần không sợ thất bại. Một người bạn của tôi có ý tưởng rất hay và từng thành lập công ty <a href=\"https://vietnamnet.vn/khoi-nghiep-tag6743468381068574019.html\">khởi nghiệp</a>. Anh ấy làm không tốt lắm, sau vài tháng đã phải đóng cửa công ty và chịu thua lỗ. Ngay sau đó, anh ấy lập tức mở một công ty trong một lĩnh vực khác. Tôi hỏi anh ấy: “Làm sao lại như vậy? Có thể anh không giỏi lắm đâu!”. Nhưng anh ấy nói rằng: “Trước đây tôi không giỏi, nhưng giờ tôi đã giỏi hơn bởi đã có kinh nghiệm mắc sai lầm và tôi sẽ không lặp lại”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/dai-su-israel-74.jpg\">\n<figcaption>Đại sứ Israel tại Việt Nam Nadav Eshcar: Có thể sẽ thất bại nhưng bạn sẽ tìm ra những ý tưởng chưa ai nghĩ tới trước đây</figcaption>\n</figure>\n<p>Thực ra công ty thứ 2 của anh ấy cũng thất bại, nhưng tới công ty thứ 3 thì anh ấy đã kiểm soát được mọi thứ và đạt được thành công lớn.</p>\n<p>Một ví dụ là trong nông nghiệp. Nhiều người tới Israel và nhận ra đất đai ở đây rất khô cằn. Rất nhiều người trong số họ không phải là nông dân. Và họ phải làm nông theo một cách khác. Có thể sẽ thất bại nhưng bạn sẽ tìm ra những ý tưởng chưa ai nghĩ tới trước đây.</p>\n<p>Tinh thần là thứ đã lớn dần lên tại đó. Một trong số đó là sự sáng tạo, cũng giống như ở Việt Nam, người dân rất sáng tạo. Nhưng hệ thống còn có thể khuyến khích sự sáng tạo hơn nữa, bằng cách chính phủ hỗ trợ các học viện, các ngành công nghiệp, đưa họ lại gần nhau để đạt thành công.</p>\n<p><em>Trong nhiệm kỳ của mình, Đại sứ đã triển khai Chương trình tăng tốc khởi nghiệp dành cho các bạn trẻ Việt Nam và Israel, ông có thể chia sẻ kỹ hơn về chương trình này?</em></p>\n<p>Chương trình có tên là VICAP và là một chương trình chúng tôi rất tự hào. Chúng tôi phối hợp với UBND TP.HCM thực hiện dự án này. Ý tưởng là để phát triển không phải một công ty khởi nghiệp mà là một quá trình đưa ý tưởng tốt thành một công ty tốt.</p>\n<p>Phải mất vài năm mới khởi động được chương trình này, nhưng giờ đây nó đang được triển khai và tôi rất háo hức được chứng kiến kết quả của chương trình.</p>\n<p><strong>Biến sa mạc thành những cánh đồng xanh</strong></p>\n<p><em>Trong lĩnh vực <a href=\"https://vietnamnet.vn/nong-nghiep-tag5311812231569628889.html\">nông nghiệp</a> công nghệ cao, Israel luôn được nhắc tới với vai trò tiên phong. Vậy \"cây đũa thần\" nào giúp nông dân Israel biến sa mạc thành những cánh đồng xanh?</em></p>\n<p>Chúng tôi thiếu tài nguyên. Gần như không có mưa, nếu có cũng rất nhỏ. Không giống như tại Hà Nội, một cơn mưa có thể đem tới lượng nước mà chúng tôi nhận trong cả năm. Chúng tôi cũng không có những con sông lớn. Đất đai cơ bản là đất cát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/nong-nghiep-75.jpg\">\n<figcaption>Các kỹ sư nông nghiệp Israel áp dụng công nghệ cao trong trồng trọt. <em>Ảnh: Itrade</em></figcaption>\n</figure>\n<p>Theo thời gian, chúng tôi tìm ra nhiều giải pháp. Chẳng hạn với vấn đề nước. Trong những năm 1950, một số nông dân đã nghĩ ra ý tưởng tưới nhỏ giọt. Ngày nay, tưới nhỏ giọt được coi là phương pháp tưới hiệu quả, tiết kiệm nước và xanh nhất thế giới. Thay vì tưới tràn ngập nước, một việc không thể làm được, chúng tôi chỉ dùng một lượng nước nhỏ, chảy theo ống vào thẳng gốc cây.</p>\n<p>Sau này, tất cả được kiểm soát bằng máy tính và điện thoại. Ngày nay nông dân đều có điện thoại thông minh. Bạn không phải ra khỏi nhà, mà chỉ cần dùng ứng dụng trên điện thoại để điều khiển.</p>\n<p>Ngoài ra, chúng tôi tận dụng sức mạnh của giới khoa học, các học viện với sự hỗ trợ của chính phủ. </p>\n<p>Ta hãy nói tới quả cà chua, đúng hơn là cà chua bi do Israel phát triển. Nó được trồng trên sa mạc rất nóng, chất đất rất tệ và không có nước. Nhưng các nhà khoa học đã phát hiện ra rằng, nếu bạn dùng một lượng nhỏ nước mặn để tưới, cây trồng sẽ chịu đựng nhiều hơn, và theo đó sẽ tạo ra nhiều đường hơn.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/trai-tham-do-chieu-mo-nhan-tai-cong-nghe-tam-co-the-gioi-727284.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/cong-nghe-lam-nen-phep-mau-israel-18dc686225e747149e1745a1f4c212e6.jpg\" alt=\"Trải thảm đỏ chiêu mộ nhân tài công nghệ tầm cỡ thế giới\"></a><span class=\"summary__content\">Trải thảm đỏ chiêu mộ nhân tài công nghệ tầm cỡ thế giới</span><a class=\"summary__seemore\" href=\"/trai-tham-do-chieu-mo-nhan-tai-cong-nghe-tam-co-the-gioi-727284.html\">Xem ngay</a></summary>\n<p>Có nghĩa là nếu bạn dùng lượng nước mặn nhỏ cũng đủ khiến quả ngọt hơn và ngon hơn. Đương nhiên nếu bạn dùng quá nhiều nước mặn, cây sẽ chết. Làm sao người nông dân biết được phải dùng bao nhiêu nước mặn, bao nhiêu nước ngọt. Nếu phải thí nghiệm, họ sẽ có thể mất tất cả.</p>\n<p>Do đó chính phủ đảm nhận việc này. Một số nhà khoa học làm việc trên một nông trại nhỏ trồng cà chua, dạng như một trung tâm khuyến nông. Họ làm thí nghiệm và thông báo kết quả sử dụng nước cho mọi nông dân trong vùng. Người nông dân không phải tự làm thí nghiệm mà vẫn biết cách tưới cây.</p>\n<p>Nhà khoa học được chính phủ trả tiền, sau đó nhờ kết quả nghiên cứu, người nông dân bán được nhiều hơn, trả thuế cho nhà nước nhiều hơn. Và chính phủ lại chi trả tiền cho các nhà khoa học để họ tiếp tục nghiên cứu, liên tục cải tiến hệ thống.</p>\n<p><strong>Đặt cảm biến vào thiết bị vắt sữa bò</strong></p>\n<p><em>Chuyển đổi số trong nông nghiệp tại Israel đang diễn ra thế nào, thưa Đại sứ?</em></p>\n<p>Cả thế giới đang <a href=\"https://vietnamnet.vn/chuyen-doi-so-tag959418697501411877.html\">chuyển đổi số</a> và rất nhiều thứ giờ đây có thể được điều khiển số, khiến mọi việc dễ dàng hơn. Chúng tôi ứng dụng số rất nhiều. Trước đây, chúng ta chỉ có máy tính, người nông dân sử dụng máy tính khá khó khăn. Còn với điện thoại, ai cũng có thể dùng được. Đây là một sự thay đổi lớn ở đất nước chúng tôi.</p>\n<p>Có rất nhiều ứng dụng dành cho nhiều ngành nghề. Ví dụ, trong ngành bơ sữa, tại các trại bò sữa, bạn đặt cảm biến vào thiết bị vắt sữa. Cảm biến sẽ nhận ra nhiệt độ và chất lượng sữa của con bò. Khi bạn kiểm tra chất lượng sữa, bạn có thể phát hiện ra bò bị ốm và ngay lập tức dừng vắt sữa, cho bò nghỉ ngơi.</p>\n<p>Chúng tôi có rất nhiều công nghệ cao để duy trì chất lượng cao như vậy, nhiều khi không cần người để vận hành. Có những bảng kiểm soát nhiệt độ của nhà kính, kiểm soát ánh sáng, bóng tối, kiểm soát và theo dõi sức khỏe vật nuôi để nhờ đó tăng chất lượng sản phẩm.</p>\n<p>Israel chỉ có 1,6% dân số làm việc trong ngành nông nghiệp, nhưng hơn 50% sản lượng nông nghiệp dành cho xuất khẩu, chưa đến một nửa dùng cho trong nước. Nông dân có thể bán được rất nhiều sản phẩm mà không phải làm việc quá nhiều.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>\"Quan hệ hợp tác Israel - Việt Nam đã tiến triển rất nhiều, từ nông nghiệp đến sáng tạo, giáo dục đến y tế, chính trị, giao lưu nhân dân…</p>\n<p>Đã có rất nhiều du khách, nhà đầu tư Israel đến Việt Nam. Và cũng có sự đầu tư của Việt Nam vào Israel. Chúng ta có quan hệ quốc phòng, hiệp định thương mại tự do giữa hai nước tuy chưa hoàn thành nhưng sẽ đạt được trong năm nay.</p>\n<p>Tôi chắc chắn quan hệ song phương sẽ có tương lai đầy hứa hẹn\".</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>* Kỳ tới: <strong><a href=\"https://vietnamnet.vn/khat-vong-tao-nen-tinh-cach-nguoi-israel-2031378.html\">Khát vọng tạo nên tính cách người Israel</a></strong></em></p>\n<p><strong>Diệu Thúy - Huy Phúc - Đức Yên - Phạm Hải</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mua-tet-cung-dai-su-israel-ngam-tranh-hang-trong-813520.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/cong-nghe-lam-nen-phep-mau-israel-45867732ef6e49389f87d445539c126c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mua-tet-cung-dai-su-israel-ngam-tranh-hang-trong-813520.html\">Mùa Tết, cùng Đại sứ Israel ngắm tranh Hàng Trống</a>\n<p>Đây là năm thứ 5 tôi ở Việt Nam. Tôi có rất nhiều trải nghiệm Tết, thăm nhà nghệ nhân làm tranh Hàng Trống - Đại sứ Israel tại Việt Nam Nadav Eshcar cho biết.</p>\n</div>\n</summary>\n                            </div>"}