{"url": "https://vietnamnet.vn/em-tha-chiu-phe-binh-lam-cham-con-hon-bi-ky-luat-2072184.html", "title": "‘Em thà chịu phê bình làm chậm còn hơn bị kỷ luật’", "abstract": "Ông Nguyễn Đình Cung thấy lo lắng về tinh thần, cách thức làm việc của nhiều công chức địa phương, tạo thêm rào cản cho người dân và DN hơn là tạo thuận lợi…", "content_html": "<div>\n                                <p><em>&gt;&gt; Xem lại bài 1: <strong><a href=\"https://vietnamnet.vn/du-dia-nao-thuc-day-tang-truong-2071727.html\">Dư địa nào thúc đẩy tăng trưởng?</a></strong></em></p>\n<p><em>Trong phần 2 cuộc trò chuyện, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương (CIEM) Nguyễn Đình Cung chia sẻ về những lực cản với môi trường kinh doanh và con đường duy nhất để đạt mục tiêu tăng trưởng.</em></p>\n<p><strong>Thuận lợi để tiếp tục cải cách thể chế</strong></p>\n<p><em>Ông cho rằng, không gian cho <a href=\"https://vietnamnet.vn/tang-truong-tag748914504914862896.html\">tăng trưởng </a>và phát triển còn bao la qua cải cách phía cung. Vậy, ông thấy những thuận lợi nào hiện nay?</em></p>\n<p>Chính phủ luôn cam kết đẩy mạnh cải cách thể chế, cải thiện môi trường kinh doanh trong giai đoạn hiện nay. Chính phủ tiếp tục ban hành <a href=\"https://embed.vietnamnet.vn/pdf/004JRW.html\">nghị quyết số 02</a>/2022 xác định 10 nhiệm vụ trọng tâm cải cách cải thiện môi trường kinh doanh trong giai đoạn 2022 - 2025. Điều đó chứng tỏ Chính phủ nhiệm kỳ này vẫn coi cải thiện chất lượng môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia là một nhiệm vụ trọng tâm.</p>\n<p>Bên cạnh đó, trong chương trình phục hồi kinh tế, Quốc hội đã ban hành <a href=\"https://embed.vietnamnet.vn/pdf/004JRE.html\">nghị quyết 43</a>, và Chính phủ cũng có <a href=\"https://embed.vietnamnet.vn/pdf/004JRR.html\">nghị quyết 11 </a>tiếp tục xác định cải cách thể chế là một trong 5 trụ cột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-cung-1-1214.jpeg\">\n<figcaption><em>TS Nguyễn Đình Cung: Tăng cường năng lực các cơ quan trung ương trong cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia</em></figcaption>\n</figure>\n<p>Lãnh đạo Chính phủ và Quốc hội thể hiện quan tâm về thực trạng chồng chéo, mâu thuẫn, thiếu rõ ràng của pháp luật, gây khó khăn, vướng mắc cho việc thực thi của cơ quan nhà nước, và tuân thủ của người dân và DN. Thủ tướng trong các cuộc gặp với cộng đồng DN trong và ngoài nước vẫn luôn cam kết mạnh mẽ về cải cách, cải thiện môi trường kinh doanh, tạo thuận lợi cho đầu tư kinh doanh.</p>\n<p>Tôi cho rằng, nhận thức và cam kết của lãnh đạo cho thấy những thuận lợi để tiếp tục cải cách thể chế.</p>\n<p><em>Mặc dù vậy, việc<a href=\"https://vietnamnet.vn/cai-cach-the-che-tag7505882548753252163.html\"> cải cách thể chế</a> hiện nay vẫn gặp rất nhiều khó khăn qua phản ánh của DN. Ông đánh giá như thế nào về điều này?</em></p>\n<p>Tôi xin nhấn mạnh rằng, cải cách, cải thiện môi trường kinh doanh, tháo bỏ rào cản, tạo thuận lợi cho đầu tư kinh doanh đang gặp khó khăn và khá nhiều lực cản.</p>\n<p>Về khách quan, Ngân hàng Thế giới ngừng công bố báo cáo Doing Business hàng năm làm mất đi công cụ so sánh quốc tế phù hợp nhất, dễ theo dõi nhất, tạo áp lực nhiều nhất đối với cải cách cải thiện môi trường kinh doanh trong nước.</p>\n<p>Trong khi đó, thời gian dài qua thiếu vắng các tổ chức và cá nhân tiên phong hỗ trợ cải cách như Tổ công tác của Thủ tướng, các think-tank như CIEM và VCCI không còn đủ mạnh đảm nhận vai trò tiên phong.</p>\n<p>Mặt khác, thiếu các nghiên cứu căn cơ làm cơ sở cho các đề xuất, kiến nghị giải pháp cải cách.</p>\n<p><strong>Điều chưa từng thấy từ 22 năm nay</strong></p>\n<p><em>Trong bối cảnh đó, thời gian vừa qua, ông có điều kiện đi nhiều địa phương. Cảm nhận của ông về bộ máy thực thi pháp luật ở cơ sở như thế nào? </em></p>\n<p>Điều làm tôi thấy lo là xuất hiện thái độ, tinh thần và cách thức làm việc không phù hợp với yêu cầu phát triển kinh tế địa phương. Đây là điều đáng báo động và chưa từng thấy kể từ năm 2000 đến nay.</p>\n<p>Công chức không muốn, không dám thực thi đúng chức trách, nhiệm vụ của mình. Có những công chức tâm sự với tôi: “Em thà chịu bị phê bình làm chậm, chưa hoàn thành nhiệm vụ còn hơn là bị kỷ luật, có thể bị truy cứu hình sự”, “Em làm cũng sai, mà không làm cũng sai”, “Bây giờ em đọc các văn bản pháp luật có liên quan, em thấy các quy định đó như những cái bẫy đối với chúng em, và em sợ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/cong-chuc-1215.jpeg\">\n<figcaption><em>Công chức không muốn, không dám thực thi đúng chức trách, nhiệm vụ của mình. Ảnh minh họa</em></figcaption>\n</figure>\n<p>Tôi cũng nghe được lời tâm sự rất thẳng: “Chúng em cố gây khó, tạo thêm hàng rào kỹ thuật cho dân và DN để cảm thấy an tâm, an toàn cho bản thân”. Như vậy, không ít cán bộ làm khó, tạo thêm rào cản  cho người dân và DN hơn là tạo thuận lợi và tìm cách giải quyết khó khăn cho DN để thu hút đầu tư phát triển kinh tế địa phương</p>\n<p>Tôi cũng chứng kiến hàng loạt hiện tượng làm chậm lại quá trình ra quyết định giải quyết yêu cầu của người dân và DN.</p>\n<p><em>Cụ thể như thế nào, thưa ông?</em></p>\n<p>Trước đây, công việc của ngành nào, ngành đó xử lý theo các quy định pháp luật tương ứng đối với ngành. Nay mọi việc, nhất là các vấn đề liên quan đến đầu tư, đất đai, xây dựng..., các sở có liên quan đều phát công văn tham vấn ý kiến của tất cả các sở, ngành; do đó, việc giải quyết công việc liên quan kéo dài lê thê, gấp nhiều lần so với trước.</p>\n<p>Các quyết định được đưa theo cơ chế đồng thuận tạo biết bao thủ tục nhiêu khê và tốn thời gian. Trong nhiều trường hợp, các cán bộ địa phương tham vấn ý kiến chuyên môn của các bộ, ngành trung ương liên quan nhưng cách và nội dung trả lời, nếu có, không giúp ích gì cho công việc của họ. Trong nhiều trường hợp, không có quyết định cuối cùng.</p>\n<p>Các vướng mắc, khó khăn của người dân và DN thường không được báo cáo lên lãnh đạo nếu chưa tìm được giải pháp an toàn về pháp lý. Cán bộ cấp dưới không báo cáo lãnh đạo cấp trên để xin ý kiến chỉ đạo.</p>\n<p><em>Điều này có vẻ như đang diễn ra ở nhiều lĩnh vực, đặc biệt là mua sắm trang thiết bị y tế, đầu tư công, cấp phép…Nếu kéo dài, theo ông, hệ quả sẽ là gì? </em></p>\n<p>Rất ít, thậm chí không có các dự án đầu tư mới được cấp chủ trương đầu tư. Hàng ngàn dự án đầu tư không thể hoàn thành đủ các thủ tục hành chính cần thiết để triển khai thực hiện. Nhiều dự án đã đấu thầu hoặc đấu giá quyền sử dụng đất cũng bị dừng lại do cơ quan nhà nước không nhận tiền đã trúng thầu. Giải ngân đầu tư công vẫn chậm dù Chính phủ lập nhiều đoàn công tác để chỉ đạo và đôn đốc.</p>\n<p>Chúng ta thử nhìn xem, Chính phủ có chương trình phục hồi kinh tế nhưng chương trình này được triển khai thế nào? Xin thưa là rất chậm so với yêu cầu, trừ giải pháp miễn, giảm thuế được thực hiện một cách tự động.</p>\n<p>Tôi cho rằng, tình trạng này là đáng báo động và không thể kéo dài được vì năng lực sản xuất, tiềm năng tăng trưởng trung và dài hạn của nền kinh tế có thể bị suy giảm.</p>\n<p><strong>Cần gia tăng áp lực, tăng cường năng lực các cơ quan trung ương</strong></p>\n<p><em>Vậy đâu là động lực cải cách thể chế, cải thiện môi trường kinh doanh trong giai đoạn hiện nay?</em></p>\n<p>Trước hết, cần gia tăng áp lực, tăng cường năng lực các cơ quan trung ương trong cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia.</p>\n<p>Tôi kiến nghị cần phục hồi hoạt động, tăng cường năng lực của Hội đồng quốc gia về môi trường kinh doanh và năng lực cạnh tranh quốc gia.</p>\n<p>Cần thường xuyên chỉ đạo bằng văn bản yêu cầu các bộ, địa phương đẩy mạnh thực hiện nghị quyết 02, nhất là 10 nhiệm vụ trong tâm. Ngay trong tháng 10 này, cần có chỉ đạo đầu tiên về thực hiện 10 nhiệm vụ trọng tâm và chuẩn bị nội dung nghị quyết 02/2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/doanh-nghiep-1216.jpeg\">\n<figcaption><em>Cải cách thể chế là con đường duy nhất có thể để đạt được mục tiêu tăng trưởng kinh tế của nhiệm kỳ 2021-2025</em></figcaption>\n</figure>\n<p>Nên tăng cường năng lực của CIEM, VCCI và một số tổ chức khác trong vai trò tiên phong, thúc đẩy và duy trì tính liên tục trong đề xuất các giải pháp để các cơ quan này kết nối với cộng đồng DN trong cải cách cải thiện môi trường kinh doanh nói chung và thực hiện nghị quyết 02 nói riêng.</p>\n<p>Mới đây, Thủ tướng Phạm Minh Chính nói: “Ai không làm, không muốn làm, không làm được thì đứng sang một bên, để cho người khác làm”. Tôi kiến nghị cần để một vài trường hợp đứng hẳn sang một bên.</p>\n<p>Các bộ, ngành liên quan đến quản lý DN, cải cách thể chế, đặc biệt như Bộ Kế hoạch và Đầu tư, cần chủ động và thường xuyên kết nối với các hiệp hội DN, trực tiếp phản ánh yêu cầu và kiến nghị của cộng đồng DN lên Thủ tướng, Chính phủ và các cơ quan nhà nước liên quan. Cách làm này đã từng có trong quá khứ, giúp tăng cường niềm tin của cộng đồng DN và thúc đẩy hợp tác mạnh mẽ, hiệu quả.</p>\n<p><strong>Đề xuất các tỉnh họp định kỳ để tháo bỏ rào cản</strong></p>\n<p><em>Ông có giải pháp gì để hoá giải nỗi sợ làm sai quy định hiện nay? </em></p>\n<p>Công chức nhà nước đang có những nỗi sợ như sợ làm sai quy định; sợ trách nhiệm; sợ rủi ro; sợ thanh tra, kiểm tra và truy cứu trách nhiệm; sợ mất cả sự nghiệp. Tâm trạng khá phổ biến của công chức các cấp là lo sợ làm sai quy định trong thi hành công vụ, nhất là trong thực hiện các thủ tục hành chính đất đai, đầu tư xây dựng đối với người dân và DN.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/phai-co-doanh-nghiep-manh-de-quoc-gia-vuon-toi-thinh-vuong-2069073.html\" class=\"summary__content\">Phải có doanh nghiệp mạnh để quốc gia vươn tới thịnh vượng</a><span class=\"summary__content-desc\">Chúng ta phát triển các doanh nghiệp dân tộc thành lực lượng lớn mạnh với các tập đoàn lớn làm trụ cột thì chắc chắn nền kinh tế cất cánh - TS Trần Đình Thiên chia sẻ nhân ngày Doanh nhân Việt Nam.</span></article>\n<p>Trước thực tế đó, cần hoá giải nỗi lo lắng chính đáng này. Tôi xin kiến nghị một giải pháp là các địa phương cần tổ chức giao ban định kỳ (2 lần/tháng) hoặc đột xuất với sự tham dự của Bí thư, Chủ tịch UBND, Chủ tịch HĐND và người đứng đầu các ban, sở có liên quan (trong đó có ban Nội chính, Thanh tra, Công an...); để thực hiện các công việc sau:</p>\n<p>Định hướng các giải pháp tháo bỏ các rào cản, vướng mắc đối với huy động nguồn lực phát triển kinh tế địa phương.</p>\n<p>Định hướng giải quyết các khó khăn, vướng mắc đối với các dự án đầu tư cụ thể trong việc ra quyết định chủ trương đầu tư, giải phóng mặt bằng, cho thuê và giao đất, trong thực hiện dự án đầu tư và các vấn đề khác có liên quan. Định hướng, quyết định các vấn đề quan trọng khác đối với phát triển kinh tế địa phương.</p>\n<p>Các lãnh đạo của địa phương cần nghe phản ánh, kiến nghị của các cán bộ, công chức để bảo vệ cán bộ dám nghĩ, dám làm. </p>\n<p><em>Có lẽ, những giải pháp đó vẫn là chưa đủ, thưa ông?</em></p>\n<p>Tất nhiên. Tôi cho rằng, trong các cuộc giao ban thì cần xem xét các trường hợp có quy định pháp luật chồng chéo, khác biệt hoặc chưa cụ thể, thì cần áp dụng quy định phù hợp nhất có thể giải quyết được khó khăn, vướng mắc có liên quan.</p>\n<p>Các địa phương tập hợp, đánh giá, phân loại các dự án hiện chưa hoàn thành các thủ tục pháp lý theo nhóm các nguyên nhân; trình lên các cuộc giao ban định kỳ nói trên để ra các định hướng giải pháp xử lý nhằm tiếp tục thực hiện các dự án nói trên trong thời hạn sớm nhất có thể.</p>\n<p>Trên trung ương, Chính phủ, các bộ, đặc biệt là Kế hoạch và Đầu tư, VCCI cùng các hiệp hội DN khảo sát, nghiên cứu, xây dựng các thực tiễn tốt trong giải quyết khó khăn, vướng mắc đối với DN, nhất là trong lĩnh vực đầu tư, đất đai, xây dựng, môi trường, để cùng rút kinh nghiêm, phổ biến và nhân rộng trên toàn quốc, trong các cơ quan quản lý nhà nước từ trung ương đến địa phương.</p>\n<p>Tóm lại, theo tôi, cải cách vĩ mô phía cung, nhất là cải cách thể chế, cải thiện môi trường kinh doanh là yếu tố duy nhất còn lại để duy trì đà phục hồi và thúc đẩy tăng trưởng nhanh, bền vững. Nhiệm vụ này là đòi hỏi rất cần thiết và cấp bách hơn bao giờ hết, đặc biệt khi các chính sách tài khóa, tiền tệ đã hết dư địa cho tăng trưởng, như tôi đã phân tích. Cải cách thể chế là con đường duy nhất có thể để đạt được mục tiêu tăng trưởng<a href=\"https://vietnamnet.vn/kinh-te-viet-nam-tag17600500807164430650.html\"> kinh tế </a>của nhiệm kỳ 2021-2025 và <a href=\"https://vietnamnet.vn/du-thao-bao-cao-tong-ket-thuc-hien-chien-luoc-phat-trien-kt-xh-10-nam-2011-2020-xay-dung-chien-luoc-phat-trien-kt-xh-10-nam-2021-2030-683986.html\">chiến lược 10 năm 2021-2030.</a></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-dia-nao-thuc-day-tang-truong-2071727.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/cong-nhan-1471.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-dia-nao-thuc-day-tang-truong-2071727.html\">Dư địa nào thúc đẩy tăng trưởng?</a><span class=\"summary__content-desc\">Chính phủ đang đi tìm các động lực để khôi phục và thúc đẩy tăng trưởng kinh tế sau mấy năm nền kinh tế bị tác động bởi Covid-19. Tuy nhiên, những động lực truyền thống như tài khóa, tiền tệ đã hết dư địa.</span></div>\n</article>\n                            </div>"}