{"url": "https://vietnamnet.vn/du-dia-nao-thuc-day-tang-truong-2071727.html", "title": "Dư địa nào thúc đẩy tăng trưởng?", "abstract": "Chính phủ đang đi tìm các động lực để khôi phục và thúc đẩy tăng trưởng kinh tế sau mấy năm nền kinh tế bị tác động bởi Covid-19. Tuy nhiên, những động lực truyền thống như tài khóa, tiền tệ đã hết dư địa.", "content_html": "<div>\n                                <p><em>Tuần Việt Nam trao đổi với nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế trung ương (CIEM) <strong>Nguyễn Đình Cung</strong>, nhân ngày khai mạc kỳ họp QH. Sáng nay, Thủ tướng trình bày trước QH báo cáo kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch năm 2023.</em></p>\n<p><strong>Những yếu tố làm giảm tốc độ tăng trưởng</strong></p>\n<p><em>Thưa ông, Chính phủ đã đưa ra hàng loạt các gói giải pháp về tiền tệ, tài khóa nhằm thúc đẩy nền kinh tế phục hồi sau Covid-19. Liệu các chính sách đó còn dư địa để hỗ trợ và thúc đẩy <a href=\"https://vietnamnet.vn/tang-truong-tag748914504914862896.html\">tăng trưởng</a> kinh tế như thực tế đòi hỏi? </em></p>\n<p>Kiểm soát lạm phát, ổn định kinh tế vĩ mô là điều kiện tiên quyết phải có và không thể đánh đổi để duy trì lòng tin xã hội. Tuy nhiên, kiểm soát lạm phát, ổn định kinh tế vĩ mô hiện nay đang đối mặt với rất nhiều khó khăn, thách thức.</p>\n<p>Chi phí đẩy đối với lạm phát đang rất mạnh sẽ làm tăng giá thành, giá bán hàng hoá và CPI sẽ tăng lên. Bên cạnh đó, lãi suất huy động và cho vay tăng làm tăng giá vốn, tăng chi phí sản xuất của DN. Đồng USD tăng giá, tỷ giá VND/USD đối diện với sức ép phải điều chỉnh tăng (mức độ điều chỉnh), chi phí nhập khẩu tăng.</p>\n<p>Nhiều tổ chức quốc tế đều có đồng thuận về gia tăng <a href=\"https://vietnamnet.vn/lam-phat-tag12256680940992577242.html\">lạm phát </a>ở nước ta từ 4% trong năm nay lên 4,5% năm sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nguyen-dinh-cung-1473.jpeg\">\n<figcaption><em>TS Nguyễn Đình Cung: Cải thiện môi trường kinh doanh là yếu tố duy nhất còn lại có thể thúc đẩy tăng trưởng</em></figcaption>\n</figure>\n<p>Tôi có thể kết luận, chính sách tiền tệ không thể nới lỏng, chỉ giữ nguyên hoặc thắt chặt hơn, để kiểm soát, kiềm chế lạm phát. Như vậy, chính sách tiền tệ đã hết dư địa và không thể hỗ trợ, thúc đẩy tăng trưởng.</p>\n<p><em>Trong bối cảnh đó, chính sách tài khóa và các gói hỗ trợ có giúp bù đắp cho chính sách tiền tệ trong thúc đẩy tăng trưởng?</em></p>\n<p>Theo tính toán, chúng ta có gói hỗ trợ, kích thích kinh tế gần 238 ngàn tỷ đồng cho 2 năm 2022-2023. Gói đó bao gồm miễn, giảm thuế, tiền thuê đất, phí và lệ phí (63,8 ngàn tỷ); gia hạn thời hạn nộp thuế, tiền thuê đất (6 ngàn tỷ); tăng chi đầu tư phát triển (127,85 ngàn tỷ); chi hỗ trợ lãi suất cho DN, HTX, hộ kinh doanh (40 ngàn tỷ).</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/kien-dinh-kiem-soat-lam-phat-duoi-4-2044867.html\" class=\"summary__content\">Kiên định kiểm soát lạm phát dưới 4%</a><span class=\"summary__content-desc\">Chính phủ kiên định thực hiện mục tiêu tăng trưởng kinh tế đạt mức khoảng 7%, kiểm soát lạm phát tăng dưới 4%, tăng trưởng tín dụng khoảng 14% trong năm nay dù có rất nhiều khó khăn và biến động.</span><a class=\"summary__seemore\" href=\"/kien-dinh-kiem-soat-lam-phat-duoi-4-2044867.html\">Xem ngay</a></article>\n<p>Sau 9 tháng thực hiện, ước tính chỉ khoảng 20% được giải ngân mà thôi. Vấn đề là có giải ngân hết, được đi vào thực thi hoàn toàn, thì số thuế, phí miễn giảm nói trên không bù đắp được số chi phí đầu vào gia tăng cho DN. Trong khi đó, số thu vào ngân sách từ DN đang gia tăng, nhất là thu tiền sử dụng đất, thu số thuế được giãn, hoãn trước đây, thu bảo hiểm xã hội.</p>\n<p>Như tôi phân tích, chính sách tài khóa cũng không giúp được gì nhiều cho thúc đẩy tăng trưởng kinh tế.</p>\n<p>Ở góc độ DN, họ đang đối mặt với hàng loạt thách thức. Chi phí sản xuất tăng cao hơn CPI, DN giảm lợi nhuận, thậm chí lỗ nên phải thu hẹp sản xuất.</p>\n<p>Thắt chặt tiền tệ làm chi phí vốn tăng cao, cộng với hạn chế tiếp cận được tín dụng, DN phải thu hẹp hoặc không mở rộng được các dự án đầu tư kinh doanh. Hơn nữa, giá cả tăng, thu nhập giảm, dân cư giảm tiêu dùng, DN giảm doanh thu và lợi nhuận, từ đó, họ thu hẹp hoặc chưa thể mở rộng sản xuất kinh doanh.</p>\n<p>Tất cả các yếu tố trên đều có tác động tiêu cực, làm giảm tốc độ tăng trưởng của nền kinh tế.</p>\n<p><strong>Cải cách là cấp bách</strong></p>\n<p><em>Xuất khẩu và dòng vốn FDI vẫn đang được coi là các trụ cột thúc đẩy tăng trưởng. Ông nhìn nhận như thế nào về các trụ cột này trong bối cảnh kinh tế thế giới được dự báo là rơi vào suy thoái?</em></p>\n<p>Chúng ta đã thuận lợi hoá thương mại, tận dụng tốt các cơ hội tiếp cận thị trường xuất khẩu trên cơ sở 15 hiệp định thương mại tự do (FTA) đã có hiệu lực. Định hướng xuất khẩu và xuất khẩu vẫn là một động lực tăng trưởng của nền kinh tế. Tuy nhiên, đang xuất hiện một số nhân tố có thể làm giảm tốc độ tăng kim ngạch xuất khẩu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/xuat-nhap-khau-1474.jpeg\">\n<figcaption><em>Hoạt động xuất nhập khẩu hàng hóa tại cảng Sài Gòn khu vực 1. Ảnh: TTXVN</em></figcaption>\n</figure>\n<p>Tăng trưởng của kinh tế thế giới nói chung và của các đối tác thương mại lớn của Việt Nam nói riêng suy giảm mạnh trong năm 2022-2023. Họ giảm nhu cầu nhập khẩu từ Việt Nam.</p>\n<p>Cạnh tranh địa chính trị giữa Trung Quốc và Mỹ đang ngày càng gia tăng. Trong khi đó, cả Trung Quốc và Mỹ lại là 2 thị trường không thể thiếu, không thể thay thế trong phát triển kinh tế Việt Nam. Dư địa “cân bằng” quan hệ với 2 đối tác nói trên có thể bị thu hẹp và khó khăn hơn. Xung đột quân sự Nga - Ukraine đang leo thang, sẽ còn bất định khó lường.</p>\n<p>Dòng vốn FDI vào Việt Nam đang có xu hướng giảm, làm giảm tăng trưởng công nghiệp chế tác chế tạo, giảm xuất khẩu; và cuối cùng, dần làm xói mòn động lực tăng trưởng kinh tế quan trọng nhất trong gần 2 thập kỷ qua.</p>\n<p>Xin lấy một vài ví dụ. Năm 2020, FDI đăng ký đạt 28,5 tỷ USD, giảm 25% so với năm 2019. Vốn FDI thực hiện năm 2020 ước tính đạt gần 20 tỷ USD, giảm 2% so với năm trước. Năm 2021, vốn FDI đăng ký đạt 31,15 tỷ USD, tăng 9,2% so với năm 2020. Vốn FDI thực hiện ước đạt 19,74 tỷ USD, giảm 1,2% so với năm trước.</p>\n<p>Trong 9 tháng năm nay, vốn FDI đăng ký đạt gần 18,75 tỷ USD, giảm 15,3% so với cùng kỳ năm trước.</p>\n<p>Tôi cảnh báo, những thế mạnh xuất khẩu và thu hút FDI đang giảm dần bởi nhiều yếu tố bất lợi bên ngoài và bên trong do những lợi thế cạnh tranh của Việt Nam đang giảm dần.</p>\n<p><em>Ông nhận xét như vậy có quá đi không khi tăng trưởng kinh tế đang được báo cáo là “kỷ lục” so với cả thập kỷ qua?</em></p>\n<p>Nhìn một cách tổng thể hay chi tiết, chúng ta thấy các chính sách tài khóa và tiền tệ đang tập trung ổn định kinh tế vĩ mô, ưu tiên chống lạm phát nên khó thúc đẩy tăng trưởng.</p>\n<p>Các yếu tố kinh tế vĩ mô có xu hướng tác động bất lợi đến đầu tư, sản xuất kinh doanh và tiêu dùng; có xu hướng làm giảm tốc độ tăng trưởng. Xuất khẩu, thu hút FDI cũng đối mặt với bất lợi hơn trước; có xu hướng giảm sút; làm giảm tăng trưởng.</p>\n<p>Các tổ chức quốc tế đều dự báo tăng trưởng tích cực cho năm nay vì nền <a href=\"https://vietnamnet.vn/kinh-te-viet-nam-tag17600500807164430650.html\">kinh tế</a> sụt giảm rất sâu năm 2021 và được mở ra năm nay. Tuy nhiên, họ lại dự báo giảm tăng trưởng năm 2023. Kết quả là, các mục tiêu kế hoạch 2021-2025 sẽ có khoảng cách ngày càng xa.</p>\n<p><em>Vậy, ông nhìn thấy động lực cho phát triển ở đâu trong bối cảnh này?</em></p>\n<p>Không gian cho tăng trưởng, cho phát triển ở Việt Nam còn bao la. Các cải cách vĩ mô phía cung, nhất là cải cách thể chế, cải thiện môi trường kinh doanh là yếu tố duy nhất còn lại có thể thúc đẩy tăng trưởng. Vì vậy, đẩy mạnh cải cách thể chế, tháo bỏ rào cản, tạo thuận lợi đối với đầu tư kinh doanh là cần thiết và cấp bách hơn bao giờ hết.</p>\n<p><em>* Kỳ tới:<strong> <a href=\"https://vietnamnet.vn/em-tha-chiu-phe-binh-lam-cham-con-hon-bi-ky-luat-2072184.html\">‘Em thà chịu phê bình làm chậm còn hơn bị kỷ luật’</a></strong></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-bot-vung-xam-cho-doanh-nghiep-2070415.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/doanh-nghiep-nho-vua-647.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-bot-vung-xam-cho-doanh-nghiep-2070415.html\">Giảm bớt 'vùng xám' cho doanh nghiệp</a><span class=\"summary__content-desc\">Bên cạnh sự đóng góp của doanh nghiệp (DN) FDI thời gian dài vừa qua, bây giờ là lúc cần phát triển nhanh, bền vững khu vực DN tư nhân Việt Nam - ông Đậu Anh Tuấn, Phó tổng thư ký Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) nhận định.</span></div>\n</article>\n<p></p>\n                            </div>"}