{"url": "https://vietnamnet.vn/phong-giao-su-tam-tam-chua-du-thi-dung-dua-chen-820498.html", "title": "Phong giáo sư: Tâm, tầm chưa đủ thì đừng đua chen", "abstract": "", "content_html": "<div>\n                                <p>Lẽ thường ai cũng hiểu, <a href=\"https://vietnamnet.vn/giao-su-tag24509.html\">giáo sư</a> (GS), phó giáo sư (PGS) giỏi hơn người trong lĩnh vực chuyên môn của mình, có bề dày nghiên cứu khoa học, giảng dạy; có đạo đức học thuật...</p>\r\n<p>Theo <a href=\"https://drive.google.com/file/d/1EFz7ndwCYlRFI2bP3KxZvM-0bF_nwjbY/view?usp=sharing\">quyết định 37/2018</a> của Thủ tướng, tiêu chuẩn chức danh GS, PGS cũng như quy trình xét công nhận được quy định rất cụ thể, rõ ràng, chặt chẽ.</p>\r\n<p>Một trong những tiêu chuẩn cứng để được công nhận GS, PGS theo quyết định 37 là ứng viên bắt buộc phải có \"bài báo khoa học quốc tế\" thay vì chỉ quy định chung là bài báo hay đề tài nghiên cứu khoa học như trước. Ứng viên GS phải là tác giả chính của ít nhất 5 bài báo khoa học quốc tế, PGS 3 bài đăng trên các tạp chí uy tín thuộc danh mục ISI, Scopus hoặc danh mục khác do Hội đồng GS Nhà nước quy định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/00/phong-giao-su-tam-tam-chua-du-thi-dung-dua-chen.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Văn bản pháp quy cụ thể, chặt chẽ là thế. Song thật đáng tiếc, cứ đến mùa xét công nhận học hàm lại xảy ra lùm xùm về liêm chính học thuật do một số ứng viên công bố những bài báo khoa học không nằm trong danh mục các tạp chí, nhà xuất bản quốc tế có uy tín đã được Hội đồng GS Nhà nước đã ban hành.</p>\r\n<p><strong>Chuyện nhức nhối</strong></p>\r\n<p>Mùa “thi” năm nay, một nhóm các nhà khoa học đã gửi kiến nghị tới Hội đồng GS Nhà nước, nêu tên 5 ứng viên thuộc ngành Kinh tế với những dẫn chứng kèm theo cho thấy không hội đủ điều kiện cơ bản để công nhận chức danh PGS và GS.</p>\r\n<p>Lý do là bài báo khoa học mà các ứng viên này trưng ra đều đăng trên các tạp chí quốc tế chất lượng rất thấp, các tạp chí “săn mồi’ chỉ cần nộp tiền là được đăng bài. Những tạp chí đó đều không thuộc các nhà xuất bản có tên trong danh mục các nhà xuất bản có uy tín trên thế giới do chính Hội đồng GS Nhà nước đưa ra.</p>\r\n<p>Một ví dụ khác, ứng viên N.L.M khai có 43 bài báo khoa học được đăng trên các tạp chí trong nước và quốc tế, trong đó có 8 bài báo đăng trên các tạp chí uy tín thế giới. Tuy nhiên, theo đơn tố cáo gửi báo chí, cả 8 bài báo này đều không đạt yêu cầu do có vấn đề về liêm chính học thuật - tác giả tự “đạo văn” mình - các bài báo đăng trên tạp chí quốc tế có nội dung trùng lặp toàn phần với bài báo tiếng Việt đã đăng trên tạp chí chuyên ngành trong nước hoặc lấy nội dung từ bài báo của các tác giả nước ngoài rồi thay đổi câu chữ, vẽ lại sơ đồ để đăng trên tạp chí quốc tế.</p>\r\n<p>Từ các phân tích ở trên, đơn tố cáo cho rằng ứng viên N.L.M không đủ điều kiện cứng là 3 bài báo khoa học đăng trên tạp chí quốc tế có uy tín để được xem xét chức danh PGS.</p>\r\n<p>GS Nguyễn Việt Anh, Chủ tịch Hội đồng GS liên ngành Xây dựng - Kiến trúc cho biết trong 2 năm xét công nhận tiêu chuẩn GS, PGS của ngành, ông đã nhận được 4 lần tố cáo ứng viên N.L.M.</p>\r\n<p>Tuy có lý lịch khoa học “phức tạp” và không đủ điều kiện tiêu chuẩn cứng về 3 bài báo uy tín quốc tế, nhưng Hội đồng liên ngành vẫn thống nhất quan điểm ứng viên N.L.M đủ điều kiện để trình hồ sơ lên Hội đồng Nhà nước. Vậy là “quả bóng” đã được Hội đồng liên ngành đưa lên trên.</p>\r\n<p>Một ví dụ khác cho hiện tượng vi phạm liêm chính khoa học là PGS Ng.M.T, ứng viên GS Hội đồng liên ngành triết học - chính trị học - xã hội học. Theo GS Ngô Việt Trung - thành viên Hội đồng ngành toán học, Hội đồng Nhà nước, ứng viên này đã công bố công trình trên các tạp chí quốc tế mạo danh. Theo đó, ông Ng.M.T có bài báo \"Phòng chống những kẻ cơ hội chính trị ở Việt Nam hiện nay\" (Preventing and Combating Political Opportunists in Vietnam Today) đăng trên tạp chí Giáo dục toán học và máy tính của Thổ Nhĩ Kỳ.</p>\r\n<p>Tuy nhiên, kết quả kiểm tra sơ bộ cho biết Hội đồng biên tập tạp chí này chỉ có 4 người, đứng đầu là TS Đinh Trần Ngọc Huy (tự xưng là GS về ngân hàng và tài chính ở TP.HCM), 3 người còn lại có chuyên môn kỹ thuật hoặc tài chính, không liên quan gì đến giáo dục toán học và máy tính, và tất cả đều không làm việc ở Thổ Nhĩ Kỳ. Quả đúng là một sự giả mạo trắng trợn.</p>\r\n<p>Xin nói thêm, theo xác nhận của PGS Nguyễn Đức Trung, Phó hiệu trưởng phụ trách Trường ĐH Ngân hàng TP.HCM, Đinh Trần Ngọc Huy hiện là nghiên cứu sinh của trường nhưng chưa bao giờ là cán bộ, giảng viên của trường này. Người này lập hẳn một trang web để tiếp thị dịch vụ, mồi chài những ai có nhu cầu đăng bài lấy điểm với giá từ 12 đến 14 triệu đồng.</p>\r\n<p>Ứng viên Ng.M.T còn có những công trình khác, đăng trên các tạp chí không rõ nguồn gốc, không có ban biên tập. Chẳng hạn, một bài báo khác của ông Ng.M.T đăng trên tạp chí PalArch về khảo cổ học ở Ai Cập và Ai Cập học, mà tổng biên tập và phó tổng biên tập đều là người Thái Lan, không có chuyên môn về khảo cổ học.</p>\r\n<p>Dư luận nêu nghi vấn: Tại sao các ứng viên nêu trên vốn là những nhà khoa học thông minh, trình độ cao siêu mà lại không phân biệt nổi đâu là tạp chí giả mạo, vô danh, để cho một kẻ giả danh GS.TS như Đinh Trần Ngọc Huy dắt mũi, dẫn đến tình trạng vàng thau lẫn lộn, lập lờ đánh lận con đen trong học thuật nhằm tìm cách luồn lách, giành giật bằng mọi giá các chức danh học hàm cao quý?</p>\r\n<p><strong>Còn không liêm chính khoa học?</strong></p>\r\n<p>Từ rất lâu, vấn đề liêm chính khoa học đã gây bức xúc, nhức nhối trong giới học thuật và dư luận. Đó là vấn nạn đạo văn, mạo danh, chạy bằng cấp, học vị, học hàm.</p>\r\n<p>Những cụm từ “tiến sĩ dỏm”, “giáo sư rởm”, “lò ấp tiến sĩ” không còn xa lạ trong giới học thuật và ngoài xã hội.</p>\r\n<p>Chỉ riêng Học viện Khoa học Xã hội trong 2 năm 2015 và 2016 đã cho ra lò 700 tiến sĩ và 2.811 thạc sĩ, tính ra cứ trong khoảng thời gian 1 ngày,“lò ấp” này lại cho “chào đời”1 tiến sĩ và 4 thạc sĩ. Đó quả là một kỷ lục vô tiền khoáng hậu. Tại đây có GS cùng lúc hướng dẫn tới 12 nghiên cứu sinh, chưa kể tiến sĩ kinh tế lại đi hướng dẫn nghiên cứu sinh ngành quản lý giáo dục. Sở dĩ cái “lò ấp” làm ăn phát đạt là vì nó có thị trường khủng.</p>\r\n<p><strong>Phải xử nghiêm để cứu lấy nền học thuật nước nhà</strong></p>\r\n<p>Có thể gọi vấn nạn đạo văn, bằng giả, TS dỏm, GS rởm là một dạng tham nhũng, tham nhũng học thuật. Sự nguy hiểm của loại tham nhũng này thật khó lường, nó kéo lùi sự phát triển khoa học nước nhà tức là kéo lùi sự tiến bộ, văn minh của đất nước; nó làm hỏng con người và xã hội bởi kết quả đào tạo mà những GS, TS không xứng tâm, xứng tầm đem lại; nó làm cho bệnh dối trá, háo danh ngày càng thêm trầm trọng.</p>\r\n<p>Những năm gần đây, Đảng và Nhà nước đã thể hiện rõ quyết tâm xử nghiêm, không có vùng cấm đối với quốc nạn tham nhũng, tiêu cực. Hàng trăm quan chức, tướng lĩnh thuộc diện Trung ương quản lý đã bị xử lý hình sự. Tuy nhiên, cho đến nay chưa có một vụ tham nhũng học thuật nào bị xử lý nghiêm minh, đến nơi đến chốn. Vụ bằng giả của Đại học Đông Đô chỉ mới xử được kẻ bán bằng, còn hàng trăm người mua bằng đồng lõa với họ, trong đó có cả cán bộ đương chức, vẫn không bị lôi ra ánh sáng.</p>\r\n<p>Cách xử lý theo kiểu bao che, không giải quyết tận gốc vấn đề càng làm cho vấn nạn gian dối trong học thuật thêm nhức nhối. Nó tất yếu sẽ đẻ ra những nhà khoa học dởm, những công trình nghiên cứu với sản phẩm như kit xét nghiệm Việt Á gây chấn động dư luận gần đây.</p>\r\n<p>Ai trả lại sự trong sáng và liêm chính cho học thuật nước nhà? Ai trả lại danh dự cho những nhà khoa học chân chính khi rất nhiều “con sâu” đang “làm rầu nồi canh”?</p>\r\n<p>Câu trả lời trong tầm tay của các cơ quan chức năng. Trước mắt, những ứng viên GS, PGS vi phạm liêm chính học thuật nói trên, cứ chiếu theo điều 4 quyết định 37/2018/QĐ-TTg “Không vi phạm đạo đức nhà giáo,… ; trung thực, khách quan trong đào tạo, nghiên cứu khoa học và các hoạt động chuyên môn khác” mà xử lý.</p>\r\n<p><a href=\"https://vietnamnet.vn/hoi-dong-giao-su-nha-nuoc-tag185631.html\">Hội đồng GS Nhà nước</a> cần hủy vĩnh viễn hồ sơ của các ứng viên giáo sư, phó giáo sư gian lận, đồng thời chấm dứt tình trạng xét duyệt ứng viên GS, PGS chạy theo số lượng, nể mặt nhau, “tình thương mến thương”, phớt lờ đạo đức học thuật.</p>\r\n<p>Không trung thực, khách quan, không thể có liêm chính khoa học.</p>\r\n<p><strong>Nguyễn Nguyễn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/cap-doi-hoan-hao-va-nen-hoc-thuat-bi-thao-tung-555885.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/08/04/10/cap-doi-hoan-hao-va-nen-hoc-thuat-bi-thao-tung.jpg?w=145&amp;h=101\" alt=\"‘Cặp đôi hoàn hảo’ và nền học thuật bị thao túng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/cap-doi-hoan-hao-va-nen-hoc-thuat-bi-thao-tung-555885.html#inner-article\">‘Cặp đôi hoàn hảo’ và nền học thuật bị thao túng</a></h4>\r\n<p class=\"summary d-table c-000\"> “Cặp đôi hoàn hảo” tôi muốn nói ở đây là cặp đôi hai “nhà khoa học” lừng danh: Giáo sư Nguyễn Đức Tồn và Tiến sĩ Vũ Thị Sao Chi.  </p>\r\n</div>\n                            </div>"}