{"url": "https://vietnamnet.vn/chiec-banh-dich-vu-cong-truc-tuyen-goi-la-da-co-nhung-an-khong-de-824531.html", "title": "Chiếc bánh dịch vụ công trực tuyến gọi là đã có, nhưng ăn không dễ", "abstract": "", "content_html": "<div>\n                                <p>Thời gian qua, tôi được mời với tư cách là chuyên gia nhóm công tác của Học viện Chính trị quốc gia Hồ Chí Minh và Chương trình Phát triển Liên hợp quốc tại Việt Nam nghiên cứu về chủ đề cung cấp <a href=\"https://vietnamnet.vn/dich-vu-cong-truc-tuyen-tag79848.html\">dịch vụ công trực tuyến</a> (DVCTT) tại 3 tỉnh Hà Giang, Gia Lai và Trà Vinh.</p>\r\n<p>Đây không phải là những tỉnh phát triển về kinh tế - xã hội, lại đông đồng bào dân tộc thiểu số sinh sống. Hàm ý ở đây là hết sức rõ ràng, đó là các tỉnh với những khó khăn như vậy thì khả năng tiếp cận và sử dụng DVCTT của người dân có gì khác so với các tỉnh khác và nhà nước nên làm gì để cung cấp DVCTT ngày càng tốt hơn cho người dân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/22/chiec-banh-dich-vu-cong-truc-tuyen-goi-la-da-co-nhung-an-khong-de-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Làm việc với lãnh đạo cả 3 tỉnh đều thấy rõ quyết tâm của chính quyền căn cứ sự chỉ đạo của Chính phủ và Thủ tướng đã có những chủ trương, biện pháp cụ thể để nâng cao hơn nữa số lượng và chất lượng DVCTT cung cấp cho người dân, tổ chức trên địa bàn tỉnh.</p>\r\n<p>Cơ sở vật chất, Cổng thông tin điện tử, Cổng dịch vụ công, hệ thống một cửa điện tử tại cả 3 cấp tỉnh, huyện và xã ở 3 tỉnh về cơ bản là tương đối tốt để cung cấp DVCTT cho người dân và tổ chức.</p>\r\n<p>Điều quan trọng nữa là đội ngũ CBCCVC cũng đã được tập huấn, được tăng cường năng lực để sẵn sàng cung cấp loại dịch công này cho xã hội.</p>\r\n<p>Đến đây xem ra mọi thứ từ phía chính quyền 3 tỉnh đều ổn cả, cái bánh DVCTT đã được chuẩn bị ngon lành và người dân cứ tự nhiên mà hưởng thụ, bánh ngon là phải ăn cho đã! Câu trả lời từ thực tiễn lại cho kết quả không phải như vậy. Bánh gọi là đã có, những dân ăn không dễ.</p>\r\n<p><strong>Cái khó của người dân</strong></p>\r\n<p>Câu chuyện ăn không dễ này nhìn từ phía cơ quan công quyền thể hiện ở mấy điểm sau:</p>\r\n<p>- Một là, muốn sử dụng DVCTT, trước tiên người dân phải đăng ký tài khoản, rồi đăng nhập tài khoản. Đối với phía nhà nước, chuyện này là đương nhiên, thông qua đó nhà nước nắm chắc được người sử dụng thực sự DVCTT, đồng thời tạo lập cái gọi là kho dữ liệu cá nhân cho từng người khi đã sử dụng DVCTT. Đây chính là điểm tạo thuận lợi hơn cho người dân sau này tiếp tục sử dụng loại dịch vụ này.</p>\r\n<p>Nhưng đối với người dân, đây lại là sự khó khăn, nếu đăng ký, đăng nhập tài khoản vài ba lần không được thì rất có thể người dân có tư tưởng “ngán ngẩm“ và đi đến quyết định thôi món DVCTT để trở về với DVC truyền thống, tức là trực tiếp đến cơ quan công quyền.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/22/chiec-banh-dich-vu-cong-truc-tuyen-goi-la-da-co-nhung-an-khong-de.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>- Hai là, những khó khăn người dân gặp phải khi hoàn tất hồ sơ cho các DVCTT. Về cơ bản, các loại hồ sơ, giấy tờ, biểu mẫu khi sử dụng DVCTT giống như khi người dân làm theo kiểu truyền thống. Đây chính là cái trở ngại, khó khăn nhất đang làm nản lòng những ai có ý định sử dụng DVCTT.</p>\r\n<p>Loại giấy này thì phải chụp thành ảnh và loại giấy kia thì phải scan để gửi kèm, có loại giấy lại yêu cầu phải là bản sao có chứng thực hoặc bản sao điện tử… Người bình thường hoàn tất những loại giấy tờ kiểu này đã khó huống hồ là đồng bào dân tộc thiểu số với vốn liếng tiếng Việt có hạn, kỹ năng về sao chụp, scan còn rất hạn chế thì mức độ khó khăn còn gia tăng biết bao lần.</p>\r\n<p>So ra một cách đơn giản thì cứ đến trực tiếp gặp công chức, hoàn tất hồ sơ theo kiểu truyền thống lại dễ ăn, lại thuận tiện hơn cái món DVCTT này.</p>\r\n<p><strong>Thủ tục chưa đơn giản</strong></p>\r\n<p>- Ba là, từ đó cho thấy bản thân các cơ quan nhà nước, nhất là cơ quan ở trung ương chưa có bao nhiêu cố gắng trong đơn giản hóa <a href=\"https://vietnamnet.vn/thu-tuc-hanh-chinh-tag56455.html\">thủ tục hành chính</a> trong DVCTT, nói theo giọng của văn bản pháp luật là tái cấu trúc quy trình để đưa vào sử dụng.</p>\r\n<p>Lấy ví dụ theo <a href=\"https://drive.google.com/file/d/1oaRBODL_AHtw-zXAzX7q5Qr4dHSnrQZC/view?usp=sharing\">nghị định số 87</a> ngày 28/7/2020 của Chính phủ quy định về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến, sau khi đăng nhập tài khoản thành công, người có yêu cầu đăng ký hộ tịch trực tuyến cung cấp thông tin theo biểu mẫu điện tử tương tác, đính kèm bản chụp hoặc bản sao điện tử các giấy tờ, tài liệu theo quy định.</p>\r\n<p>Nghị định số 87 cũng quy định đối với một số loại việc hộ tịch, người dân phải trực tiếp có mặt tại cơ quan đăng ký để ký vào Sổ hộ tịch và nhận kết quả, đó là các loại việc như khai sinh, kết hôn, giám hộ, khai tử, cải chính hộ tịch… Điều khá lý thú của nghị định này là quy định người dân khi đến nhận kết quả lại phải nộp, xuất trình các giấy tờ, tài liệu là thành phần hồ sơ đăng ký hộ tịch theo quy định của pháp luật hộ tịch.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/01/03/22/2021-va-nhung-mong-uoc-nho-nhoi.jpg?w=145&amp;h=101\" alt=\"2021 và những mong ước nhỏ nhoi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\">Năm mới và những mong ước nhỏ nhoi</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Điều đó có nghĩa là người dân sử dụng DVCTT để đăng ký hộ tịch không những phải hoàn tất hồ sơ, giấy tờ trực tuyến, mà đến nhận kết quả lại phải nộp một bộ hồ sơ, giấy tờ nữa cho cơ quan nhà nước.</p>\r\n<p>Nói cách khác, so với trực tiếp đến gặp công chức hoàn tất hồ sơ đăng ký thì khi sử dụng DVCTT, người dân phải 2 lần hoàn tất hồ sơ, giấy tờ.</p>\r\n<p>Cái lợi, cái hại, cái thuận tiện và không thuận tiện qua các quy định của nghị định 87 về đăng ký hộ tịch trực tuyến so với trực tiếp quá là rõ ràng. Nếu hỏi người dân thì chắc chắn họ sẽ thiên về lựa chọn đăng ký trực tiếp, tức vẫn làm theo kiểu truyền thống, khỏi phải vẽ vời trực tuyến chi cho nhiêu khê, khó khăn, phức tạp.</p>\r\n<p>Còn từ phía người dân thì cái sự không dễ ăn này thể hiện qua mấy phương diện sau:</p>\r\n<p>- Sử dụng DVCTT bắt buộc phải có kết nối Internet tại nhà, phải có máy tính, điện thoại thông minh mà để có được mấy thứ này cũng không dễ, nhất là vùng sâu, vùng xa, vùng nhiều đồng bào dân tộc thiểu số. Sự sẵn sàng của người dân sử dụng DVCTT đã bị hạn chế đi phần nào.</p>\r\n<p>- Sử dụng DVCTT theo các quy định về hồ sơ, giấy tờ kèm theo quá phức tạp, khó làm và rồi cuối cùng khi nhận kết quả vẫn lại phải nộp, xuất trình một bộ hồ sơ nữa thì người dân buộc phải tự hỏi có nên “tự trói mình, tự làm khổ mình” hay không nhỉ, hay cứ truyền thống mà làm lại hay hơn.</p>\r\n<p>- Một điểm nữa cần lưu ý, đó là thói quen của người dân từ trước đến nay cứ trực tiếp đến gặp công chức cấp xã. Mô hình một cửa tại các cấp chính quyền xã, huyện, tỉnh về cơ bản hoạt động tốt, đáp ứng yêu cầu phục vụ người dân. Rồi yếu tố tâm lý của người dân cũng đóng vai trò quan trọng khi họ lựa chọn DVC trực tiếp. Ví dụ làm sổ đỏ là liên quan tới khối tài sản lớn và quan trọng của người dân, cho nên cứ trực tiếp gặp công chức cho chắc ăn, không lo nhỡ phát sinh cái gì về thất thoát, lừa đảo liên quan tới mảnh đất của mình…</p>\r\n<p>- Và cuối cùng phải kể đến để sử dụng DVCTT, người dân cũng phải có một trình độ, năng lực nhất định: phải biết sử dụng Internet, biết liên hệ, tiếp cận DVCTT trên mạng, biết cách hoàn tất hồ sơ, giấy tờ theo quy định… Rất nhiều thứ phải biết này đối với vùng đồng bào nhiều dân tộc thiểu số như ở Hà Giang, Gia Lai và Trà Vinh lại càng gây ra biết bao khó khăn so với các vùng khác trong cả nước.</p>\r\n<p>Tất cả những điểm vừa nêu dường như làm rõ thêm một luận đề nho nhỏ qua thực tiễn tại 3 tỉnh, đó là: DVCTT đã được Nhà nước cố gắng chuẩn bị, hoàn tất mời người dân sử dụng, giống như bánh đã có, xin mời ăn đi cho ngon lành, nhưng do nhiều nguyên nhân như đã nêu mà cái bánh này có vẻ không dễ ăn, ăn còn khá khó khăn.</p>\r\n<p><em>&gt;&gt; Bài 2: <strong><a href=\"https://vietnamnet.vn/vn/tuanvietnam/dachieu/nha-nuoc-con-phai-co-nhieu-de-chiec-banh-dich-vu-cong-truc-tuyen-de-an-hon-824800.html\">Nhà nước còn phải cố nhiều để chiếc bánh dịch vụ công trực tuyến dễ ăn hơn</a></strong></em></p>\r\n<p><strong><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag74146.html\">Đinh Duy Hòa</a></strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cai-cach-hanh-chinh-va-thanh-kiem-than-trien-khai-697436.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/11/17/22/hieu-qua-cai-cach-hanh-chinh-o-an-giang-1.jpg?w=145&amp;h=101\" alt=\"Cải cách hành chính và thanh kiếm thần triển khai\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cai-cach-hanh-chinh-va-thanh-kiem-than-trien-khai-697436.html#inner-article\">Cải cách hành chính và thanh kiếm thần triển khai</a></h4>\r\n<p class=\"summary d-table c-000\">Để hành chính thực sự là phục vụ, mỗi hoạt động lớn hay nhỏ của chính quyền từ cấp trung ương cho đến cấp cơ sở đều cần được soi rọi dưới con mắt vì ai, mang lại lợi ích cho ai.</p>\r\n</div>\n                            </div>"}