{"url": "https://vietnamnet.vn/duong-cao-toc-tay-ta-va-cau-chuyen-quan-ly-2032230.html", "title": "Đường cao tốc tây - ta và câu chuyện quản lý", "abstract": "Các cơ quan đang bàn nhiều đến việc tính lại các tổng cục và tương đương tại các bộ, cơ quan ngang bộ, trong đó có phương án tách Tổng cục Đường bộ Việt Nam thành Cục Đường bộ và Cục Đường cao tốc.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/duong-cao-toc-tag17499188195889023911.html\">Đường cao tốc</a> ở nước ta cũng giống như nhiều nước trên thế giới đã trở thành một trong những huyết mạch giao thông quan trọng. </p>\n<p>Việt Nam khởi sự làm đường cao tốc khá muộn. Hiện cả nước có hơn 1.000km đường cao tốc. Tháng 9/2021, Chính phủ công bố Quy hoạch mạng lưới đường bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050, theo đó số tuyến đường cao tốc được nâng lên 41 với tổng chiều dài hơn 9.000km.</p>\n<p><strong>4 nước dẫn đầu thế giới về đường cao tốc</strong></p>\n<p>Trung Quốc là nước đi sau khá lâu so với các nước khác về đường cao tốc, nhưng hiện lại có số km đường cao tốc dài nhất thế giới. Kể từ năm 1988, khi tuyến đường cao tốc đầu tiên Thượng Hải - Gia Định được hoàn thành, đến nay Trung Quốc đã xây dựng và đưa vào sử dụng hơn 160.000km đường cao tốc. Những khu vực phát triển và giàu có của Trung Quốc là những nơi có nhiều đường cao tốc nhất như Bắc Kinh, Thượng Hải, Quảng Châu.</p>\n<p>Hiện tại, mạng lưới đường cao tốc của Trung Quốc kết nối gần 98% các thành phố và khu vực có dân số đô thị vượt quá 200.000 người. Mục tiêu của nước này là mở rộng mạng lưới kết nối tới các thành phố và huyện có dân số trên 100.000 người vào năm 2035.</p>\n<p>Mỹ có khoảng 75.000km đường cao tốc liên bang nối liền 48 bang, 209 thành phố có từ 50.000 dân trở lên. Hệ thống đường cao tốc Mỹ được xây dựng và hoàn thành trong vòng khoảng 35 năm, bắt đầu từ năm 1956.</p>\n<p>Đứng thứ 3 trên thế giới về đường cao tốc là Tây Ban Nha với khoảng 17.000km. Đức đứng thứ 4 với khoảng 13.000km. </p>\n<p>Việt Nam ta mới có hơn 1.000 km đường cao tốc. Nếu so với các nước vừa kể thì đó quả là một con số hết sức khiêm nhường. Tuy nhiên, câu chuyện tổ chức cơ quan nhà nước quản lý đường cao tốc ở ta ra sao lại đang không đơn giản. Nếu cứ suy từ mô hình quản lý kiểu của ta thì Trung Quốc có lẽ phải lập hẳn một bộ riêng về đường cao tốc. Tương tự là Mỹ, Tây Ban Nha và Đức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/cao-toc-long-thanh-dau-giay-929.jpg\">\n<figcaption>Việt Nam mới có hơn 1.000km đường cao tốc</figcaption>\n</figure>\n<p>Câu chuyện tổ chức nên như thế nào lại càng phức tạp hơn khi quan niệm và quy định của pháp luật về cục, tổng cục còn chưa rõ ràng và chuẩn xác. Cục có khác gì vụ về chức năng, nhiệm vụ? Vụ có chức năng giúp bộ trưởng quản lý nhà<br>nước, tại sao cục cũng vậy rồi lại thêm chức năng thực thi? Tại sao đang tổng cục lại xuống cục? Đây là những vấn đề từ nhiều năm nay chưa được giải quyết triệt về cả phương diện lý luận lẫn thực tiễn. </p>\n<p><strong>Quản lý đường cao tốc ở Đức</strong></p>\n<p>Câu chuyện Đức tổ chức ra những loại cơ quan gì để quản lý đường cao tốc cũng như các vấn đề có liên quan chỉ là một ví dụ nhỏ để tham khảo trong quá trình nghiên cứu về tổ chức của <a href=\"https://vietnamnet.vn/tong-cuc-duong-bo-tag15758284501424117301.html\">Tổng cục Đường bộ</a>, tổ chức quản lý đường cao tốc trong thời gian tới ở nước ta.</p>\n<p>Cũng giống như nhiều nước, Đức phân loại các loại đường thành đường liên bang, đường bang, đường huyện… Đường liên bang bao gồm đường cao tốc và đường khác. Sự phân loại này đã thể hiện sự phân quyền trong câu chuyện đường xá giữa Liên bang và các bang. Có nghĩa là đường cao tốc và các đường liên bang khác thuộc thẩm quyền của Liên bang, các bang không can dự gì vào câu chuyện này. Nội dung loại việc này đại thể bao gồm lập kế hoạch, xây dựng, duy tu, bảo dưỡng đường cao tốc, đường khác từ ngân sách liên bang. </p>\n<p>Mặc dù là việc thuộc trách nhiệm của Liên bang nhưng từ 2020 trở về trước, Đức thực thi cái gọi là ủy quyền cho các bang trong việc xây dựng, duy tu và bảo dưỡng đường liên bang, trong đó có đường cao tốc. Có nghĩa là các bang làm thay Liên bang với tiền chi từ Liên bang. Với kiểu triển khai này, mỗi bang sẽ có lực lượng chuyên lo công việc kế hoạch, xây dựng mới, mở rộng cho đến sửa chữa, bảo dưỡng đường liên bang, đường cao tốc mà mình đã nhận ủy quyền từ Liên bang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/duong-cao-toc-lien-bang-o-duc-930.jpg\">\n<figcaption>Autobahn - đường cao tốc liên bang - thiên đường tốc độ nước Đức</figcaption>\n</figure>\n<p>Bắt đầu từ 1/1/2020 có sự thay đổi lớn. Liên bang thôi không ủy quyền cho các bang trong câu chuyện đường cao tốc, mà trực tiếp triển khai (riêng đường khác của Liên bang vẫn thực hiện tiếp việc ủy quyền cho các bang như từ trước). Việc trực tiếp triển khai này dẫn đến thay đổi tổ chức ở cấp Liên bang mà cụ thể là Bộ Số và Giao thông Liên bang (SGTLB), cụ thể như sau:</p>\n<p>-         Tiếp tục duy trì Vụ Đường liên bang trong cơ cấu các vụ của Bộ SGTLB;</p>\n<p>-         Thành lập mới Cục Đường liên bang thuộc Bộ SGTLB. Cục này phụ trách cả đường cao tốc lẫn đường khác của Liên bang.</p>\n<p>-         Thành lập công ty trách nhiệm hữu hạn Đường cao tốc liên bang 100% vốn liên bang để trực tiếp xây dựng, sửa chữa… đường cao tốc.</p>\n<p>Cục Đường liên bang có trụ sở chính tại Leipzig và văn phòng tại Hannover, Bonn và Giessen, có khoảng gần 700 nhân viên.</p>\n<p>Công ty TNHH Đường cao tốc liên bang có trụ sở tại Berlin, 10 chi nhánh với khoảng 10.000 người lao động.</p>\n<p><em>Vụ Đường liên bang có 2 Chi vụ:</em></p>\n<p>-         <em>Chi vụ 1 phụ trách các vấn đề </em>pháp luật đường bộ và tổ chức đường Liên bang:</p>\n<p>         + Các vấn đề cơ bản, công ty TNHH Đường cao tốc liên bang</p>\n<p>         + Lập kế hoạch mạng lưới đường </p>\n<p>         + Tài chính xây dựng đường</p>\n<p>         + Bảo vệ môi trường, khí hậu, tiếng ồn trong xây dựng đường</p>\n<p>         + Ủy nhiệm công, thực thi pháp luật đường bộ trên đường cao tốc</p>\n<p>         + Pháp luật đường bộ, quản lý ủy nhiệm</p>\n<p>         + Nghiên cứu ngành đường bộ, hợp tác quốc tế</p>\n<p>      - <em>Chi vụ 2 phụ trách các vấn đề</em>:</p>\n<p>         + Xây dựng đường </p>\n<p>         + Đường liên bang Đông bắc, các biện pháp luật tăng cường cơ cấu</p>\n<p>         + Đường liên bang Tây bắc</p>\n<p>         + Đường liên bang Đông nam</p>\n<p>         + Các công trình xây dựng</p>\n<p>         + Kỹ thuật xây dựng và duy tu đường</p>\n<p>       + Kỹ thuật giao thông đường bộ, trạm dừng nghỉ, IT trong xây dựng đường</p>\n<p><em>Cục Đường liên bang</em> phụ trách cả đường cao tốc và đường liên bang khác, cụ thể có trách nhiệm về:</p>\n<p>         + Công bố đường công cộng, phân loại đường;</p>\n<p>         + Ra quyết định đồng ý với các quyết định công bố đường công cộng và phân loại đường của cơ quan xây dựng đường tối cao của bang thành đường cao tốc và đường liên bang;</p>\n<p>         + Quy định việc lập kế hoạch và chỉ đạo, hướng dẫn lập kế hoạch đường liên bang;</p>\n<p>         + Quyết định kế hoạch và phê duyệt kế hoạch xây dựng hoặc sửa đường cao tốc;</p>\n<p>         + Thực hiện việc giám sát về pháp luật và chuyên môn đối với công ty TNHH đường cao tốc liên bang;</p>\n<p>         + Liên quan đến đường liên bang khác, giúp Bộ SGTLB trong việc thực thi giám sát đối với việc quản lý ủy nhiệm của các bang; soạn thảo quy định pháp lý và hành chính có liên quan.</p>\n<p>Cũng cần lưu ý đến các tổ chức sau thuộc Bộ SGTLB khi nghiên cứu về trách nhiệm quản lý và cơ cấu tổ chức của Bộ, cụ thể là:</p>\n<p><em>Vụ Giao thông đường bộ:</em></p>\n<p>        - <em>Chi vụ 1: </em>phụ trách các vấn đề về pháp luật giao thông đường bộ, tài chính người sử dụng, giao thông đường bộ thương mại.</p>\n<p>        - <em>Chi vụ 2:</em> phụ trách vấn đề kỹ thuật xe cộ.</p>\n<p><em>Cơ quan Liên bang về đường bộ: </em>là một viện nghiên cứu khoa học kỹ thuật  thuộc Bộ với khoảng 400 người làm việc.</p>\n<p><em>Cục Liên bang về vận tải hàng hóa.</em></p>\n<p><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag4901502734327189313.html\"><strong>Đinh Duy Hòa</strong></a></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cao-toc-bac-nam-chi-dinh-thau-cong-khai-cu-the-hoa-trach-nhiem-816778.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/duong-cao-toc-tay-ta-va-cau-chuyen-quan-ly-2d4db1e2176845389cfae1dfb4b852e8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cao-toc-bac-nam-chi-dinh-thau-cong-khai-cu-the-hoa-trach-nhiem-816778.html\">Cao tốc Bắc - Nam: Chỉ định thầu công khai, cụ thể hóa trách nhiệm</a>\n<p>Việc chỉ định thầu với 12 dự án cao tốc Bắc - Nam có quy mô lớn, vốn đầu tư hàng trăm ngàn tỉ đồng cần bổ sung hàng loạt tiêu chí để đảm bảo trách nhiệm giải trình của các bên.</p>\n</div>\n</summary>\n                            </div>"}