{"url": "https://vietnamnet.vn/ke-sach-binh-thuong-hoa-viec-tu-chuc-806687.html", "title": "Kế sách 'bình thường hóa' việc từ chức", "abstract": "", "content_html": "<div>\n                                <p>Nhìn ra thế giới, đặc biệt ở các nước phát triển, từ chức là văn hóa hành xử, trách nhiệm của người có chức, có quyền, được dư luận xã hội chấp nhận. Khi sai phạm xảy ra, quan chức thấy không còn xứng đáng với chức vụ mình đảm nhiệm thì đệ đơn từ chức, là việc nên làm và phải làm.  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/16/ke-sach-binh-thuong-hoa-viec-tu-chuc-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cho đến nay, trên thực tế thì từ chức rất hiếm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhìn vào lịch sử Việt Nam, hiện tượng từ quan cũng không phải là hiếm, có những ông quan tài năng xuất chúng, đạo đức sáng ngời nhưng do nhiều nguyên nhân đã “treo ấn từ quan\" như Chu Văn An, Nguyễn Trãi, Nguyễn Bỉnh Khiêm… Sau khi từ quan, họ vẫn cống hiến cho xã hội với cách thức khác và để lại tiếng thơm cho muôn đời sau.</p>\r\n<p>Trong suốt nhiều năm qua, vấn đề từ chức được bàn luận sôi nổi, nhất là mỗi khi có vụ việc nổi cộm liên quan đến trách nhiệm người đứng đầu. Năm 1997, vấn đề từ chức đã được Đảng đề cập tại <a href=\"https://imgs.vietnamnet.vn/Flash/2022/01/06/07/nghi-quyet.doc\">nghị quyết</a> hội nghị TƯ 3 khóa 8. Đến năm 2009, Bộ Chính trị ban hành <a href=\"https://imgs.vietnamnet.vn/Flash/2022/01/06/08/quy-dinh-so-260-qd-tw.pdf\">quy định số 260-QĐ/TW</a> về “Việc thôi giữ chức vụ, miễn nhiệm, từ chức của cán bộ”.</p>\r\n<p><a href=\"https://imgs.vietnamnet.vn/Flash/2022/01/06/08/luat-can-bo-cong-chuc.DOC\">Luật Cán bộ, công chức</a> năm 2008 tại điều 7 giải thích: “Từ chức là việc cán bộ, công chức lãnh đạo, quản lý đề nghị được thôi giữ chức vụ khi chưa hết nhiệm kỳ hoặc chưa hết thời hạn bổ nhiệm”. Điều 30, điều 54 cũng quy định về các trường hợp từ chức đối với cán bộ, công chức. Ngày 3/11/2021, Bộ Chính trị ban hành <a href=\"https://docs.google.com/document/d/13Vlv8J3xB2Uoo2wl82reSg86NHZRXMEqskEm-ChIyDo/edit?usp=sharing\">quy định số 41-QĐ/TW</a> về việc miễn nhiệm, từ chức đối với cán bộ thay thế quy định 260, quy định rõ về các đối tượng từ chức, tạo điều kiện thuận lợi cho việc từ chức.</p>\r\n<p><strong>Thực tế từ chức rất hiếm</strong></p>\r\n<p>Cho đến nay, quy định về từ chức không còn chung chung mà đã khá cụ thể trong các văn bản của Đảng và Nhà nước nhưng trên thực tế thì từ chức lại rất hiếm. Có thể khái quát thành 4 nguyên nhân chủ yếu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/16/ke-sach-binh-thuong-hoa-viec-tu-chuc-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khi sai phạm xảy ra, quan chức thấy không còn xứng đáng với chức vụ mình đang đảm nhiệm thì đệ đơn từ chức, là việc nên làm và phải làm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một là, cơ chế tuyển chọn cán bộ lãnh đạo, quản lý còn nhiều bất cập, chưa lựa chọn được nhiều người có thực tài, trong sạch, đáp ứng tốt yêu cầu vị trí lãnh đạo, quản lý trong khi để lọt lưới không ít trường hợp tài hèn đức mọn, cơ hội. Tình trạng chạy chức, mua quan nhức nhối trong xã hội. Nó giống như phi vụ làm ăn nên phải thu hồi cả vốn và lãi. Với những chức vụ “béo bở” có “giá” cao thì việc bỏ vốn đầu tư có thể là một nhóm người. Do vậy, lợi ích không phải của cá nhân, mà là lợi ích nhóm, nên không thể tự quyết được.</p>\r\n<p>Hai là, cơ chế sử dụng, đánh giá cán bộ lãnh đạo, quản lý chưa đủ chặt chẽ để sàng lọc những người chưa xứng; Chưa định rõ trách nhiệm, thẩm quyền của từng vị trí, tiêu chí đánh giá mù mờ nên người dân hoặc các tổ chức, cơ quan giám sát rất khó để đánh giá rõ ràng. Cũng bởi vậy, dù hoàn thành nhiệm vụ tốt xấu thế nào nhưng nếu không quá nghiêm trọng thì vẫn yên vị. Thậm chí có những lãnh đạo giữ trọng trách nhưng kết quả hoạt động yếu kém, để xảy ra nhiều sai phạm vẫn bám ghế và không sao cả.  </p>\r\n<p>Ba là, quan niệm về sự thành đạt trong sự nghiệp vẫn nặng về chức tước đạt được. Làm quan được xem là sự thành đạt cao nhất mà chưa coi trọng đúng mức trình độ, năng lực chuyên môn trong hoạt động nghề nghiệp. Thậm chí không ít người còn có tư tưởng “hữu danh” là trên hết, bất chấp tất cả, sẵn sàng đánh mất liêm sỉ để đạt được chức vụ.</p>\r\n<p>Bốn là, nhận thức xã hội đối với từ chức còn mang tính tiêu cực, hệ thống giá trị xã hội chưa tôn trọng việc từ chức.</p>\r\n<p><strong>‘Đơn thuốc’ từ chức  </strong></p>\r\n<p>Trong tình hình cụ thể ở nước ta hiện nay, để từ chức trở thành “lẽ thường” thì một mặt, cần thiết lập “bộ lọc” đủ mạnh để sàng lọc những cán bộ lãnh đạo, quản lý không đáp ứng được yêu cầu nhiệm vụ. Mặt khác, thực hiện cơ chế cạnh tranh bình đẳng để tuyển chọn những người xuất sắc nhất làm lãnh đạo, quản lý.</p>\r\n<p>Áp dụng cơ chế ký giao kết nhiệm vụ rõ ràng đối với người đứng đầu các cơ quan, tổ chức. Ví dụ, hàng năm, người đứng đầu các bộ, ngành và chủ tịch các UBND tỉnh, thành ký giao kết nhiệm vụ với Thủ tướng, thống nhất về những mục tiêu, kết quả cụ thể, thang đo và cách đo mục tiêu, kết quả cũng như kế hoạch cụ thể để hoàn thành với Quy trình như ở hình 1.</p>\r\n<p><em>Hình 1. Quy trình ký giao kết nhiệm vụ </em>  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/16/hinh1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thành lập Hội đồng chuyên môn giúp người đứng đầu trong việc đánh giá, kiểm tra. Hội đồng gồm các đại biểu dân cử (Quốc hội hoặc HĐND) có chuyên môn, các chuyên gia, nhà khoa học có uy tín cao. Hội đồng này được thành lập khi đến kỳ đánh giá, kiểm tra, sau đó giải thể khi hoàn thành nhiệm vụ.</p>\r\n<p>Kết quả đánh giá dùng làm căn cứ để ban thưởng, cất nhắc hay cho thôi chức vụ đối với người đứng đầu cơ quan, tổ chức. Người đứng đầu những cơ quan, tổ chức đạt kết quả xuất sắc, vượt mức chỉ tiêu thì được thưởng, cất nhắc lên chức vụ cao hơn và ngược lại, cho thôi chức vụ đối với người đứng đầu có kết quả kém, không đạt chỉ tiêu tối thiểu.</p>\r\n<p>Việc đánh giá được thực hiện hàng năm vào dịp cuối năm và công khai kết quả trên các phương tiện thông tin đại chúng để nhân dân tiện theo dõi, giám sát. Biểu thị kết quả bằng đồ thị với màu sắc bắt mắt, trực quan sinh động để cán bộ, nhân dân có thể thấy rõ hiện trạng của mỗi cơ quan, tổ chức đang phát triển hay thụt lùi so với năm trước trên mỗi chỉ tiêu, tiêu chí…</p>\r\n<p>Như vậy, những người không đủ sức, đủ tài gánh vác nhiệm vụ buộc phải tự đứng sang một bên, tự nguyện xin rút khỏi vị trí trong danh dự, nhường chỗ cho người tài giỏi. Những người tài hèn đức mọn cũng không dám chạy chức quyền vì lo sợ không thu hồi đủ vốn, thậm chí mất trắng.  </p>\r\n<p>Cùng với đó, thực hiện cơ chế cạnh tranh bình đẳng để tuyển chọn những người tài giỏi, trong sạch làm lãnh đạo, quản lý. Cơ chế này không những tuyển chọn được những cá nhân xuất sắc mà còn tạo cho những người vượt qua được sự cạnh tranh khốc liệt cảm thấy tính chính danh, niềm kiêu hãnh.</p>\r\n<p>Do vậy, họ càng yêu quý, trân trọng và có trách nhiệm hơn đối với chức trách của mình. Đồng thời ngăn chặn những kẻ giả tài luồn lách, leo cao, luồn sâu trong bộ máy công quyền gây tổn hại uy tín, năng lực của bộ máy công quyền. Cơ chế này cũng khắc phục được chủ nghĩa thân hữu và nạn tiêu cực chạy chức quyền.</p>\r\n<p>Với các vị trí lãnh đạo trong Đảng, thực hiện cơ chế tranh cử công khai với Quy trình như hình 2.</p>\r\n<p><em>Hình 2. Quy trình tranh cử đối với các vị trí lãnh đạo trong Đảng</em> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/16/hinh2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đối với các vị trí quan trọng, các ứng viên có thể cần tranh cử trực tiếp trên truyền hình địa phương hoặc quốc gia tùy theo vị trí tranh cử. Trước hết, thử nghiệm việc tranh cử công khai đối với vị trí huyện ủy viên, tỉnh ủy viên, sau đó rút kinh nghiệm và nếu thành công, thực hiện tranh cử công khai đối với vị trí ủy viên TƯ Đảng.</p>\r\n<p>Đối với các vị trí lãnh đạo, quản lý hành chính nhà nước, thực hiện cơ chế thi tuyển cạnh tranh, công khai với Quy trình như hình 3.</p>\r\n<p><em>Hình 3. Quy trình thi tuyển cạnh tranh đối với các vị trí lãnh đạo, quản lý hành chính nhà nước</em> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/05/16/hinh3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cơ chế tuyển chọn này cho phép bất cứ ai cũng có thể tham gia nếu đáp ứng đủ tiêu chuẩn và kết quả thi là tiêu chí duy nhất công nhận trúng tuyển. Thời gian và địa điểm thi được quyết định trên cơ sở tạo sự thuận tiện nhất cho ứng viên.</p>\r\n<p>Thông tin về cuộc thi được công bố trong thời gian đủ dài để nhiều người biết đến và ứng viên có đủ thời gian để chuẩn bị kỹ lưỡng. Minh bạch hóa về số chức vụ, tiêu chuẩn trình độ, cách các ứng viên xuất sắc nhất được lựa chọn ra sao và vào lúc nào… Chỉ tổ chức thi tuyển khi đáp ứng tiêu chí cạnh tranh. Cần có quy định về các chức vụ xác định và tỷ lệ % tối thiểu số cán bộ được tuyển chọn từ cơ chế này.</p>\r\n<p>Xúc tiến các hoạt động nhằm thay đổi nhận thức xã hội về từ chức theo hướng xem từ chức là một điều bình thường, cần định hướng để dư luận xã hội không nặng nề “nhìn vào bình phẩm” chắc cùng đường rồi mới phải từ chức mà cần ủng hộ sự tự nguyện từ chức. Chỉ những loại người từ chức để trốn trách nhiệm, trốn tội thì mới đáng lên án.</p>\r\n<p>Với những cá nhân, tổ chức chịu trách nhiệm quản lý, sử dụng người từ chức, cần nhìn nhận theo hướng tích cực, nhìn nhận khách quan và có cách dùng người từ chức hợp tình, hợp lý. Một người có thể không làm tốt ở vị trí lãnh đạo, quản lý nhưng vẫn có thể làm tốt ở công việc khác.</p>\r\n<p>Với bản thân người từ chức, cần nhận thức rõ ràng rằng trong cuộc đời, ngoài con đường quan chức còn có nhiều cách khác đóng góp hữu ích cho xã hội. Sự từ chức đúng lúc làm nên phẩm chất, uy tín, cốt cách của người biết buông bỏ quyền lực, trọng danh dự và dám chịu trách nhiệm.  </p>\r\n<p>Trong tình hình nước ta hiện nay, cần thiết lập “bộ lọc” đủ chặt chẽ và “chế tài” đủ mạnh để sàng lọc những cán bộ lãnh đạo, quản lý không đáp ứng được yêu cầu nhiệm vụ trong khi tuyển chọn được những người tài giỏi, trong sạch làm lãnh đạo, quản lý. Đây là những bước đi then chốt khởi đầu cho một cách làm mới để việc từ chức trở thành “lẽ thường”.</p>\r\n<p><strong>Phạm Mạnh Hùng</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/thang-chuc-va-tu-chuc-trong-bo-may-cong-quyen-807678.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/10/07/thang-chuc-va-tu-chuc-trong-bo-may-cong-quyen.jpg?w=145&amp;h=101\" alt=\"Thăng chức và từ chức trong bộ máy công quyền\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/thang-chuc-va-tu-chuc-trong-bo-may-cong-quyen-807678.html#inner-article\">Thăng chức và từ chức trong bộ máy công quyền</a></h4>\r\n<p class=\"summary d-table c-000\">Đọc xong bài Kế sách \"bình thường hóa\" việc từ chức của TS. Phạm Mạnh Hùng, tôi thấy nhiều vấn đề đúng và hay, nhưng quả thật cũng còn rất phân vân.</p>\r\n</div>\n                            </div>"}