{"url": "https://vietnamnet.vn/khung-hoang-kep-chua-tung-co-tien-le-2032943.html", "title": "Khủng hoảng kép chưa từng có tiền lệ", "abstract": "Cuộc khủng hoảng kinh tế toàn cầu lần này có 2 đặc điểm nổi bật, chưa có tiền lệ so với các cuộc khủng hoảng trước mà nhân loại từng chứng kiến.", "content_html": "<div>\n                                <p>Cuộc khủng hoảng kinh tế do đại dịch Covid-19 gây ra được nối tiếp bởi khủng hoảng kinh tế gắn liền với cuộc xung đột Nga - Ukraine. Hai cuộc khủng hoảng xảy ra liên tiếp, có phần chồng lên nhau, khủng hoảng sau làm trầm trọng thêm khủng hoảng trước, để lại hậu quả rất xấu, kéo dài.</p>\n<p><strong>Chưa từng có tiền lệ</strong></p>\n<p>Cả hai cuộc khủng hoảng kinh tế chủ yếu đều bắt nguồn từ đứt gãy nguồn cung hàng hóa thiết yếu đối với sản xuất, kinh doanh, cũng như đời sống hằng ngày của con người. Và đứt gãy nguồn cung lao động.</p>\n<p><em>Thứ nhất,</em> cuộc khủng hoảng kinh tế do đại dịch gây ra đến nay đang ở giai đoạn cuối. Song hiện vẫn có 4 khu vực trên thế giới ghi nhận số ca mắc tăng cao là Đông Địa Trung Hải; Tây Thái Bình Dương (trong đó Trung Quốc, Australia và Nhật Bản là những nước có số ca mắc cao nhất); châu Mỹ và châu Phi.</p>\n<p>Các nước lớn đang tìm cách phục hồi tăng trưởng kinh tế và nhất là xử lý các mất cân đối do thực hiện các giải pháp ứng phó với Covid-19 như các gói hỗ trợ khủng; nới lỏng tài chính, tiền tệ…</p>\n<p>Thực tế cho thấy phục hồi kinh tế sau đại dịch, nhất là việc xử lý các hậu quả do việc thực hiện các giải pháp hỗ trợ là không dễ dàng, không nhanh do thiếu kinh nghiệm, cần nhiều thời gian hơn so với dự kiến trước đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ukraine-1042.jpeg\">\n<figcaption><em>Chiến sự Nga - Ukraine chưa thấy hồi kết, nên khủng hoảng kinh tế chưa ai đoán được điểm dừng</em></figcaption>\n</figure>\n<p><em>Thứ hai, </em>cuộc khủng hoảng kinh tế gắn liền với chiến sự Nga - Ukraine gây ra. Đó là đòn trừng phạt kinh tế tăng dần của các nước phương Tây đối với Nga. Và sự trả đũa cũng rất mạnh mẽ không kém của Nga đối với các nước phương Tây. Cuộc xung đột chưa thấy hồi kết, nên khủng hoảng kinh tế chưa ai đoán được điểm dừng. Thực chất đã hình thành hai phe. Mới đây, Chủ tịch Duma quốc gia Nga Vyacheslav Volodin đưa ra đề xuất tạo điều kiện để hình thành “Nhóm G8 mới”.</p>\n<p>Một mặt, cuộc khủng hoảng thứ hai gây khó khăn lớn, tệ hại cho tiến trình phát triển kinh tế toàn cầu. Mặt khác, nó làm trầm trọng thêm những khó khăn do đại dịch gây ra; làm thui chột thành quả phục hồi kinh tế thời gian qua. Vì vậy, hậu quả xấu để lại đối với tiến trình phát triển kinh tế toàn cầu cũng tăng lên gấp bội.</p>\n<p>Cả hai cuộc khủng hoảng kinh tế kế tiếp nhau, chồng lên nhau đều bắt nguồn chủ yếu từ sự gián đoạn nguồn cung, kéo dài, nhất là về những mặt hàng vô cùng thiết yếu đối với phát triển kinh tế và đời sống hàng ngày của con người.</p>\n<p>Thực chất nó tạo ra 2 cuộc khủng hoảng trên phạm vi toàn cầu: Khủng hoảng về năng lượng và khủng hoảng về lương thực, thực phẩm. Thí dụ, theo dữ liệu từ Viện Nghiên cứu chính sách lương thực quốc tế, 20 quốc gia và khu vực đã có lệnh cấm xuất khẩu lương thực, bao gồm lúa mì, đậu tương, thịt bò, bơ và đường. Đường không chỉ là thực phẩm, mà được nhiều quốc gia coi là nguồn tài nguyên chiến lược, vì nó không chỉ được sử dụng trong thực phẩm mà còn được dùng để sản xuất ethanol với nhiều ứng dụng khác nhau, từ y học đến chất nổ.</p>\n<p>Tại Diễn đàn kinh tế thế giới ở Davos, ông David Beasley, Giám đốc điều hành FAO của Liên hợp quốc cảnh báo, thế giới đang đối mặt với cuộc khủng hoảng đói ăn tồi tệ nhất kể từ Thế chiến 2. Theo ông, \"vấn đề giá cả đáng kể\" có thể tiếp diễn trong vòng 10-12 tháng tới. Ông lưu ý, khoảng 325 triệu người trên khắp thế giới đang cận kề nguy cơ chết đói, gấp 4 lần mức 5 năm trước. Còn Tổng thư ký Liên hợp quốc António Guterres cảnh báo, hàng trăm triệu người có thể lâm vào cảnh “thiếu ăn và bần cùng” vì tình trạng thiếu lương thực. Ukraine là một trong những nước xuất khẩu lúa mì lớn nhất thế giới.</p>\n<p>Vì vậy, cuộc khủng hoảng kinh tế thế giới lần này sẽ vô cùng nặng nề, kéo dài, rất khó đoán định.</p>\n<p><strong>Sự thất bại của chủ nghĩa kinh nghiệm</strong></p>\n<p>Để chống khủng hoảng kinh tế lần này, việc vận dụng kinh nghiệm trước đây chưa chứng tỏ hiệu quả.</p>\n<p>Các quốc gia, cả những quốc gia có nhiều kinh nghiệm xử lý khủng hoảng kinh tế trước đây, kể cả cuộc khủng hoảng gần nhất (2007-2009), nay đều tỏ ra rất lúng túng.</p>\n<p>Chẳng hạn, ai cũng nhận thức được rằng về mặt lý thuyết và thực tiễn, một khi cầu về hàng hóa tăng, thì ắt cung cũng tăng lên theo để đáp ứng. Kích cầu trong chống khủng hoảng kinh tế là kinh nghiệm thành công đối với phần lớn các quốc gia trước đây.</p>\n<p>Nhưng lần này, giải pháp kích cầu gần 2 năm qua chẳng những không mang lại hiệu quả như mong muốn, mà còn tạo nên mất cân đối cung - cầu trầm trọng hơn, làm cho lạm phát bùng nổ trên toàn cầu, vượt đỉnh 30, 40 thậm chí 50 năm qua, mà thường bắt nguồn từ các nước có nhiều kinh nghiệm trong xử lý khủng hoảng trước đây.</p>\n<p>Mỹ là một thí dụ điển hình. Gần 2 năm nay, Mỹ chủ yếu thực hiện các giải pháp kích cầu như các gói hỗ trợ khổng lồ; nới lỏng chính sách tài chính - tiền tệ…, kinh tế phục hồi không như mong muốn, nhưng tạo ra đại họa là lạm phát bùng nổ. Mỹ đã nhận ra sai lầm và đang sửa sai: “hy sinh” tăng trưởng kinh tế, thậm chí thà chịu suy thoái kinh tế để chống lạm phát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/kinh-te-my-1043.jpeg\">\n<figcaption><em>Mỹ đang chịu suy thoái kinh tế để chống lạm phát</em></figcaption>\n</figure>\n<p><strong>Hệ lụy nặng nề</strong></p>\n<p>Hậu quả xấu của cuộc khủng hoảng kép lần này là rất nặng nề, toàn diện, cả địa kinh tế lẫn địa chính trị. Dưới đây chỉ nêu một số hệ lụy, chủ yếu là khủng hoảng kinh tế, có ảnh hưởng lớn đến nền kinh tế Việt Nam. </p>\n<p><em>Thứ nhất</em>, quá trình toàn cầu hóa về kinh tế đã hình thành trong hơn 30 năm qua, góp phần đưa nền kinh tế toàn cầu phát triển, bị ảnh hưởng nghiêm trọng, thậm chí đã xuất hiện nhiều ý kiến cho rằng giai đoạn toàn cầu hoá nền kinh tế thế giới đang đi đến hồi kết (Hội nghị Davos cuối tháng 5 và nhiều nghiên cứu khác…). Nhiều dự báo cho rằng một trật tự và quan hệ kinh tế quốc tế hoàn toàn mới đã và đang hình thành từ cuộc khủng hoảng kép, khác xa với những gì hình thành trong hơn 30 năm qua.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/chien-su-tai-ukraine-don-trung-phat-va-he-luy-kinh-te-823297.html\" class=\"summary__content\">Chiến sự tại Ukraine, đòn trừng phạt và hệ lụy kinh tế</a>\n<p>Nga đang bao vây tứ phía Ukraine, Mỹ và phương Tây thì cô lập, bao vây tứ phía Nga bằng một loạt lệnh trừng phạt. Kinh tế Nga và kinh tế thế giới chao đảo thế nào?</p>\n<a class=\"summary__seemore\" href=\"/chien-su-tai-ukraine-don-trung-phat-va-he-luy-kinh-te-823297.html\">Xem ngay</a></summary>\n<p>Với tư cách là nước có độ mở kinh tế rất cao, Việt Nam đã ký hàng chục hiệp ước, hiệp định kinh tế với các khối nước, các quốc gia. Vậy các văn bản đó còn có hiệu lực như ban đầu nữa không? Thay đổi theo hướng nào? Chúng ta chuẩn bị ứng phó ra sao?</p>\n<p><em>Thứ hai</em>, cuộc khủng hoảng kép kéo theo hay làm nảy sinh 2 cuộc khủng hoảng rất nguy hiểm khác, ảnh hưởng xấu đến phát triển kinh tế toàn cầu và đời sống của người dân trên thế giới. Đó là khủng hoảng năng lượng và khủng hoảng lương thực, thực phẩm (giá năng lượng, giá lương thực, thực phẩm tăng rất mạnh, tăng cao, kéo dài…).</p>\n<p>Ông António Guterres hôm 8/6 báo động hậu quả cuộc xung đột Nga - Ukraine ngày càng trầm trọng, có thể ảnh hưởng tiêu cực đến 1,6 tỉ người, tức 1/5 dân số toàn cầu. </p>\n<p><em>Thứ ba</em>, hệ lụy đặc trưng của cuộc khủng hoảng lần này là: Kinh tế thế giới suy giảm sâu, kéo dài, thậm chí không loại trừ khả năng suy thoái kinh tế toàn cầu trong thời gian tới; lạm phát tăng vọt.</p>\n<p>Trong Báo cáo “Triển vọng kinh tế toàn cầu” ngày 7/6, Ngân hàng Thế giới cảnh báo thế giới đang bước vào “thời kỳ tăng trưởng yếu kéo dài và lạm phát gia tăng”; hạ 1,2 điểm phần trăm dự báo tăng trưởng toàn cầu năm nay từ 4,1% xuống 2,9%.</p>\n<p>OCDE dự báo tỉ lệ tăng trưởng thế giới năm nay sụt giảm mạnh, lạm phát tăng vọt. Kinh tế gia Laurence Boone trong phần giới thiệu bản báo cáo mang tên “Cái giá của chiến tranh” báo động: “Một cuộc khủng hoảng nhân đạo đang diễn ra trước mắt chúng ta, với hàng ngàn người tử vong, hàng triệu người phải di tản, đe dọa quá trình phục hồi kinh tế đang diễn ra sau 2 năm đại dịch”.</p>\n<p>Tổ chức này dự báo GDP toàn cầu sẽ tăng trưởng 3% trong năm 2022, giảm mạnh so với mức 4,5% được đưa ra hồi tháng 12/2021 do ảnh hưởng của tình hình xung đột tại Ukraine. Bên cạnh đó, OECD còn nâng gấp đôi mức dự báo lạm phát trong nhóm 38 nước thành viên lên 8,5%, đánh dấu mức cao nhất kể từ năm 1988…</p>\n<p>Suy giảm sâu về tăng trưởng kinh tế lần này, thậm chí suy thoái kinh tế và lạm phát tăng vọt không chỉ kéo dài 2 năm (2022-2023), như trước đây thường nhắc tới, mà nhiều khả năng kéo dài lâu hơn nữa.</p>\n<p><em>* Kỳ tới:<strong><a href=\"https://vietnamnet.vn/tac-dong-cua-khung-hoang-kep-den-kinh-te-viet-nam-2032955.html\"> Tác động của khủng hoảng kép đến kinh tế Việt Nam</a></strong></em></p>\n<p><strong>Hải Lộc</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-2026098.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/khung-hoang-2-1373.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-2026098.html\">Chiến sự Nga-Ukraine: Dấu hiệu mới về khủng hoảng lương thực toàn cầu</a><span class=\"summary__content-desc\">Lo lắng về một cuộc khủng hoảng lương thực toàn cầu đang tăng khi tác động từ chiến sự Nga - Ukraine lan từ ngũ cốc sang đường, trong khi các hạn chế xuất khẩu sẽ tiếp tục làm giá cả leo thang.</span></div>\n</summary>\n                            </div>"}