{"url": "https://vietnamnet.vn/doan-bai-bi-gach-va-vi-lao-tuong-khiem-nhuong-2014913.html", "title": "Đoạn bài bị gạch và vị lão tướng khiêm nhường", "abstract": "Trung tướng Đặng Quân Thụy, nguyên Phó chủ tịch Quốc hội là vị tướng trí dũng song toàn. Ông cũng là cán bộ lão thành cách mạng gương mẫu bởi lối sống giản dị, đức độ, khiêm tốn.", "content_html": "<div>\n                                <p>Tôi viết bài này nhân kỷ niệm 47 năm ngày đất nước thống nhất, cũng là dịp ít ngày nữa Trung tướng Đặng Quân Thụy sẽ đón nhận huy hiệu 75 năm tuổi Đảng khi ở tuổi 94. Ông từng là Tư lệnh mặt trận Vị Xuyên vào thời kỳ khốc liệt nhất của cuộc chiến bảo vệ biên giới phía Bắc chống quân Trung Quốc xâm lược. Ông cũng từng là sỹ quan chỉ huy tác chiến trong các cuộc kháng chiến chống Pháp, chống Mỹ và sang giúp bạn Campuchia năm xưa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-tich-nuoc-nguyen-xuan-phuc-den-tham-trung-tuong-dang-quan-thuy-hom-942022-trung-tuong-tran-trong-tang-chu-tich-nuoc-buc-anh--6e0dbeef14f74dc0ad2098b6ca2e313d.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc đến thăm Trung tướng Đặng Quân Thụy hôm 9/4/2022. Trung tướng trân trọng tặng Chủ tịch nước bức ảnh lịch sử: Đại tướng Võ Nguyên Giáp, Tổng tư lệnh chiến dịch Điện Biên Phủ trên cứ điểm Mường Phăng, ông Thuỵ đứng bên cạnh báo cáo tình hình với tư cách Trợ lý tác chiến Bộ chỉ huy chiến dịch </figcaption>\n</figure>\n<p>Nay đã bước sang tuổi 94, trí tuệ của ông vẫn rất minh mẫn.</p>\n<p>Có lẽ vì thế mà trong những dịp Đại hội Đảng toàn quốc, Trung ương lấy ý kiến góp ý của các nguyên cán bộ cấp cao cho văn kiện Đảng, hoặc khi các vị lãnh đạo cấp cao nhất muốn trực tiếp lắng nghe ông bày tỏ quan điểm, ông luôn có ý thức trách nhiệm và cẩn trọng góp ý những gì mình thấy tâm huyết.</p>\n<p>Ông có 3 lần được cử sang Liên Xô học tập. Lần đầu tại Học viện Hoá học Timoshenko. Lần sau (1974-1975) là bổ túc về chuyên ngành chỉ huy phòng hoá. Mục đích đào tạo là để về giữ trọng trách Cục trưởng Cục Phòng hóa, Bộ Tổng Tham mưu, tiền thân của Bộ Tư lệnh Hoá học sau này. Lần thứ 3, ông học tại Học viện cao cấp Bộ Tổng tham mưu Liên Xô (1982-1983).</p>\n<p>Một lần, khi xem bài viết của tôi về ông nhân 40 năm chiến tranh biên giới phía Bắc, thật bất ngờ khi ông dùng bút gạch đi đoạn viết nhắc đến ông là một trong số rất ít các lão tướng cầm quân đánh trận hiện còn sống, được Chủ tịch nước tặng thưởng huân chương Sao Vàng - huân chương cao quý nhất của Đảng và Nhà nước.</p>\n<p>Với tôi, chuyện này rất lạ trong nghề cầm bút, khi biết bao người mà tôi tiếp cận, viết về họ nếu thiếu một chút thành tích, họ cũng nhắc khéo thêm vào, mà Tướng Thuỵ thì...</p>\n<p><strong>Từ bỏ ‘cậu Tú’ trường Bưởi</strong></p>\n<p>Ông Đặng Quân Thụy sinh năm 1928 tại làng Hành Thiện, xã Xuân Hồng, huyện Xuân Trường, Nam Định.</p>\n<p>Tháng 10/1944, khi mới 16 tuổi và đang học dở tú tài của trường Bưởi tại Hà Nội, anh đã được 2 người bạn cùng lớp giác ngộ cách mạng rồi đưa vào hoạt động trong tổ chức Việt Minh.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/vi-tuong-quyet-dinh-no-sung-truoc-gio-g-va-tran-danh-khong-co-nguoi-hy-sinh-2014883.html\"><img src=\"https://static-images.vnncdn.net/files/publish/vi-tuong-quyet-dinh-no-sung-truoc-gio-g-va-tran-danh-khong-co-nguoi-hy-sinh-e302cd41d9794b309cc386c448215f14.jpg\" alt=\"Vị tướng quyết định nổ súng trước giờ G và trận đánh không có người hy sinh\"></a><span class=\"summary__content\">Vị tướng quyết định nổ súng trước giờ G và trận đánh không có người hy sinh</span><a class=\"summary__seemore\" href=\"/vi-tuong-quyet-dinh-no-sung-truoc-gio-g-va-tran-danh-khong-co-nguoi-hy-sinh-2014883.html\">Xem ngay</a></summary>\n<p>Anh thầm cảm phục và tự hào về các thế hệ cách mạng đi trước, trong đó có những bậc cha anh như Tổng bí thư Trường Chinh, người con tiêu biểu của chính ngôi làng Hành Thiện.</p>\n<p>Cũng nhân nhắc đến chi tiết này, trong một lần gặp Tướng Đặng Quân Thụy để viết bài, tôi có hỏi ông rằng: “Suốt mấy chục năm sau này, đã có dịp nào bác đến chào ông bà Trường Chinh với tư cách là cháu họ bên bà Nguyễn Thị Minh, phu nhân ông Trường Chinh chưa?”.</p>\n<p>Thật bất ngờ khi được biết ông Thụy chưa một lần nào đến nhà công vụ của ông Trường Chinh dù có lúc ông đã là Thiếu tướng và Tư lệnh quân khu.</p>\n<p>Từ chi tiết này tôi mới thấy các bậc tiền bối rất hiếm có chuyện như ngày nay - “một người làm quan cả họ được nhờ”.</p>\n<p>Với phông kiến thức đang theo học bậc tú tài Pháp, chàng trai Đặng Quân Thuỵ đã tham gia vận động nhân dân đi biểu tình ủng hộ Việt Minh dịp Tổng khởi nghĩa 19/8/1945 cũng như trực tiếp xông vào Phủ Khâm sai giành chính quyền về tay nhân dân…</p>\n<p><strong>Có mặt bất cứ nơi nào Tổ quốc cần</strong></p>\n<p>Sau khi thực dân Pháp quay trở lại mền Nam và nổ súng gây hấn,\"cậu Tú\" Đặng Quân Thụy xung phong nhập ngũ để Nam tiến. Ở một trong những trận chiến đấu tại thị xã Buôn Ma Thuột mà anh tham gia chỉ huy với tư cách chính trị viên đại đội, anh đã bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/doan-bai-bi-gach-va-vi-lao-tuong-khiem-nhuong-91c6885407e14cc887ce85c8e97b6555.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 1946, sau khi chữa lành vết thương, Đặng Quân Thụy được Tổng Tham mưu trưởng Hoàng Văn Thái tin tưởng giữ lại Bộ Tổng Tham mưu làm Tổ trưởng tổ Chiến sự thuộc Phòng Tác chiến và làm Bí thư (như chức danh thư ký riêng hoặc trợ lý bây giờ) của ông.</p>\n<p>Tháng 4/1948, Đặng Quân Thụy được bổ nhiệm làm Trưởng Ban biên tập đầu tiên của tờ Quân sự tập san (tiền thân tạp chí Quốc phòng Toàn dân ngày nay) khi mới 20 tuổi.</p>\n<p>Nhiều năm sau đó, ông công tác ở Phòng Tác chiến, kinh qua chiến dịch Biên giới, chiến dịch Tây Bắc.</p>\n<p>Tại chiến dịch Điện Biên Phủ , ông là Trợ lý tác chiến của Cơ quan Bộ chỉ huy chiến dịch (được Bộ Tổng tham mưu cử xuống). Đây cũng là thời gian ông có vinh hạnh được phục vụ Bác Hồ, phục vụ Đại tướng Võ Nguyên Giáp và Tổng Tham mưu trưởng Hoàng Văn Thái khi các vị lãnh đạo xuống kiểm tra thực địa và chỉ đạo tác chiến.</p>\n<p>Thời gian đó với ông đầy ắp những kỷ niệm đặc biệt về các nhà lãnh đạo tài năng của đất nước. Lần đầu ông được gặp Bác Hồ là tại mặt trận Đông Khê. Bác Hồ thường đến Sở chỉ huy của Tổng tư lệnh Võ Nguyên Giáp. Là trợ lý trực ban tác chiến, ông Thụy phải chuẩn bị tài liệu cho Tham mưu trưởng chiến dịch Hoàng Văn Thái báo cáo với Bác. Được nhìn thấy Bác rất gần, ông vui mừng khôn xiết và cảm thấy mình thật may mắn.</p>\n<p>Sau này, mỗi dịp ông và đơn vị được gần Bác là thêm một lần như được tiếp thêm sức mạnh, khắc phục mọi khó khăn để hoàn thành nhiệm vụ...</p>\n<p>Thế nhưng, khi nhà báo Kiều Mai Sơn gặp ông để khai thác sâu hơn chuyện chiến dịch Điện Biên Phủ, ông khiêm tốn nói rằng, tuy mình ở rất gần các thủ trưởng như vậy nhưng không phải cái gì mình cũng được nghe bởi có những chuyện hệ trọng trong bàn bạc và chỉ đạo. Khi đó ông Thụy là phái viên tác chiến của Cơ quan Bộ tổng tham mưu, là cán bộ tương đương cấp trưởng phòng của Cục Tác chiến.</p>\n<p>Tính khiêm nhường và tinh tế ở một vị lão tướng vẫn cứ như vậy, không hề thay đổi. Ông không dài dòng và tranh thủ để thể hiện “cái tôi” ở mọi câu chuyện như nhiều người bây giờ…</p>\n<p>Sau khi chiến dịch Điện Biên Phủ thành công, ông Thuỵ được giao nhiệm vụ viết các tài liệu tổng kết chiến dịch nhưng ông vẫn khiêm tốn khi trả lời phóng viên chúng tôi.</p>\n<p>Sau hoà bình năm 1954, ông làm Trưởng Ban biên soạn Điều lệnh Quân đội.</p>\n<p><strong>Tham gia Mậu Thân 1968</strong></p>\n<p>Trước yêu cầu nhiệm vụ mới, năm 1957, Bộ Tổng tham mưu quyết định thành lập Phòng Hoá học với nhiệm vụ nghiên cứu công tác phòng hoá và hơn thế, chúng ta còn tính đến cả nhiệm vụ phòng chống vũ khí nguyên tử có thể xảy ra.</p>\n<p>Với tư cách Trưởng Phòng Hoá học, một phòng công tác rất mới mẻ và liên quan nhiều đến khoa học, ông Thụy đã chuẩn bị xong mọi khâu tổ chức bộ máy thì lên đường sang Liên Xô học.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ho-phu-sinh-ho-tu-cha-va-con-deu-la-tuong-quan-y-698963.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/doan-bai-bi-gach-va-vi-lao-tuong-khiem-nhuong-129ca57e4ed247e89837afdd65f65d3e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ho-phu-sinh-ho-tu-cha-va-con-deu-la-tuong-quan-y-698963.html\">‘Hổ phụ sinh hổ tử’: Cha và con đều là Tướng Quân y</a>\n<p>Hai cha con bác sỹ Phạm Gia Triệu và Phạm Hoà Bình từng cùng là Thiếu tướng, Phó giám đốc BV Trung ương Quân đội 108, những chuyên gia đầu ngành về phẫu thuật thần kinh.</p>\n</div>\n</summary>\n<p>Về nước năm 1964, Trung tá Đặng Quân Thụy được bí mật đưa xuống Hải Phòng để lên tàu \"không số\" vào Nam chiến đấu. </p>\n<p>Chuyến vượt biển ngày đó khi đã đến Bến Tre thì xem như thành công. Nào ngờ, khi ông đến được rồi thì lại được lệnh quay ngược trở lại vì không thể cập bến do kẻ địch càn quét rất nặng nề. Ông và đoàn cán bộ không thể lên bờ an toàn theo dự kiến.</p>\n<p>Vượt đường bộ theo dãy Trường Sơn ngay sau đó với hai tháng rưỡi hành quân gian khó, ông Đặng Quân Thụy vào đến Bộ chỉ huy Miền (gọi tắt là B2) và được giao cương vị Trưởng phòng Hoá học.</p>\n<p>Năm 1968, ông giữ cương vị Trưởng phòng Tác chiến Miền (thời gian này, ông Lê Đức Anh đang giữ chức vụ Phó Tư lệnh Miền). Đây cũng là thời điểm ông Thụy tham gia cuộc Tổng tiến công và nổi dậy Xuân Mậu Thân.</p>\n<p>Từ năm 1969-1972, ông Đặng Quân Thụy làm Phó Tham mưu trưởng Bộ chỉ huy Tiền phương Miền với quân hàm Thượng tá...</p>\n<p>Sau khi Quốc trưởng Campuchia bị tướng Lon Non đảo chính (1970) ít lâu, ông Đặng Quân Thụy được Trung ương Cục cử sang giúp bạn xây dựng kế hoạch tác chiến. Tiếp đó (1972), ông trở về vùng đồng bằng sông Cửu Long trực tiếp làm Phó Tham mưu trưởng Mặt trận Miền...</p>\n<p>Trong thời gian công tác trên đất bạn, thêm một lần ông bị trọng thương và tưởng như không thể qua khỏi.</p>\n<p>Sau gần 10 năm lăn lộn chiến đấu, ông được cử ra Bắc trong một đoàn công tác do Phó bí thư Trung ương Cục Nguyễn Văn Linh dẫn đầu. Mục đích là báo cáo tình hình mặt trận với Bộ Chính trị rồi ông được ở lại viết tổng kết cho Cục Tác chiến trước khi nhận trọng trách Cục trưởng Cục Hóa học. </p>\n<p><strong>Không muốn nói chuyện được tặng huân chương</strong></p>\n<p>Năm 1977, ông Đặng Quân Thụy được Thủ tướng bổ nhiệm Tư lệnh Binh chủng Hoá học. Năm 1984, ông được phong hàm Thiếu tướng, Tư lệnh Binh chủng và đến năm 1986 trở thành Phó Tư lệnh Quân khu 2. Đây là thời điểm biên giới Vị Xuyên, tỉnh Hà Tuyên (nay là Hà Giang) vô cùng căng thẳng, bị Trung Quốc đánh phá khốc liệt nhất nếu so với khắp dải biên giới phía Bắc.</p>\n<p>Sau ít tháng xuống cơ sở nắm bắt công việc, ông được giao kiêm nhiệm Tư  lệnh Mặt trận Vị Xuyên (mô hình Bộ Tư lệnh Tiền phương). Do làm tốt công tác chuẩn bị nên chúng ta đã giữ vững trận địa trước các cuộc tiến công lớn của quân Trung Quốc vào ngày 19/10/1986. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-truong-quoc-phong-phan-van-giang-chuc-tet-tuong-dang-quan-thuy-khi-ong-vua-sang-tuoi-94-12022-572b8f6a62634ab9880e8f514a46d16f.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Phan Văn Giang chúc Tết Tướng Đặng Quân Thuỵ khi ông vừa sang tuổi 94 (1/2022)</figcaption>\n</figure>\n<p>Dù vậy, ông vẫn nhận thấy cuộc chiến đấu vừa qua vẫn còn có những vấn đề phải rút kinh nghiệm, cần tiến hành sơ kết các trận đánh để kiểm điểm, đánh giá tạo sự thống nhất cao, không thể nôn nóng, vội vàng và cần chuyển sang củng cố vững chắc trận địa, kiên quyết ngăn chặn việc lấn chiếm biên giới và tiến hành các hoạt động khác. Đây chính là thời điểm Đại hội Đảng cấp quân khu, quân đoàn đang diễn ra, tiến tới Đại hội Đảng toàn quân và toàn quốc.</p>\n<p>Từ năm 1986-1989, dưới sự chỉ huy sắc sảo, bản lĩnh và khoa học của Thiếu tướng, Phó Tư lệnh rồi Tư lệnh Quân khu 2 Đặng Quân Thụy (kiêm Tư lệnh Mặt trận Vị Xuyên), quân dân ta đã bảo vệ và giữ vững được khu vực biên giới dọc Vị Xuyên.</p>\n<p>Tướng Đặng Quân Thụy kể: “Về mặt trận Vị Xuyên phải nói thế này: Đây là một cuộc chiến tranh kéo dài, diễn ra vô cùng ác liệt. Ở thời gian cao điểm, trung bình mỗi ngày quân Trung Quốc bắn sang Việt Nam từ 30-50 ngàn quả đạn pháo... khiến cho núi lở, đá vụn vì đạn pháo đủ đè lấp kín khe sâu. Vì thế, trong số hơn 4.000 cán bộ chiến sĩ ta hy sinh tại Vị Xuyên, có tới hơn 2.000 liệt sĩ vẫn chưa tìm được hài cốt”.</p>\n<p>Cuộc chiến khốc liệt ấy kết thúc vào năm 1989. Những mất mát, tổn thất trong các cuộc chiến khiến các vị tướng cả một đời xung trận như Tướng Thụy không dễ nguôi ngoai.</p>\n<p><strong>Không bằng lòng gọi \"Tướng 7 sao\" </strong></p>\n<p>Là người vốn rất mực khiêm tốn, Tướng Thuỵ không khi nào khoe về những chiến công của mình. Cũng có người nói vui với ông, hồi ông làm Phó chủ tịch Quốc hội kiêm Chủ nhiệm Ủy ban Quốc phòng - An ninh, ông chỉ mang quân hàm Trung tướng. Thế nhưng chỉ cách một kỳ Quốc hội sau nữa, hai chức danh này do hai người gánh vác. Một vị là Đại tướng (4 sao) làm Phó chủ tịch Quốc hội, một vị là Thượng tướng (3 sao) làm Chủ nhiệm Ủy ban Quốc phòng - An ninh.</p>\n<p>Vì thế, họ hay gọi vui ông là “Tướng 7 sao” (ý nói 2 chức danh hiện hữu kia mà cộng lại sẽ thành 7 sao cho một người giữ 2 chức như ông Thụy từng đảm trách). Nhưng nếu ông nghe thấy thì thường không bằng lòng. Ông rất nghiêm túc về câu chữ, phát ngôn thận trọng và không muốn đề cao mình. </p>\n<p>Trở lại câu chuyện tôi bị ông yêu cầu \"gỡ\" mấy chữ khi viết về việc ông từng được trao huân chương Sao vàng.</p>\n<p>Hôm tôi tới chúc thọ Tướng Thuỵ nhân dịp ông bước sang tuổi 94 (đầu năm nay), tranh thủ lúc vui chuyện, tôi có hỏi lại chuyện cũ.</p>\n<p>Ông cười đôn hậu và trả lời: “Tại vì trên đất nước này, sau nhiều cuộc chiến tranh bảo vệ Tổ quốc, còn rất nhiều người xứng đáng hơn bác nhưng họ không được may mắn như bác, cháu ạ”.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/ky-niem-cua-vi-trung-tuong-voi-nguyen-tong-bi-thu-khong-quan-cach-664776.html\"><img src=\"https://static-images.vnncdn.net/files/publish/doan-bai-bi-gach-va-vi-lao-tuong-khiem-nhuong-95ac7b1681a5469286afeee0b44f3190.jpg\" alt=\"Kỷ niệm của vị Trung tướng với nguyên Tổng bí thư không quan cách\"></a><span class=\"summary__content\">Kỷ niệm của vị Trung tướng với nguyên Tổng bí thư không quan cách</span><a class=\"summary__seemore\" href=\"/ky-niem-cua-vi-trung-tuong-voi-nguyen-tong-bi-thu-khong-quan-cach-664776.html\">Xem ngay</a></summary>\n<p>Tôi thì nghĩ đó cũng là tính cách khiêm nhường vốn có ở ông. Nhưng phải chăng trong nỗi mất mát to lớn đó của cả dân tộc, ông luôn thấy mình cũng có trách nhiệm của người cán bộ quân đội sau mỗi trận đánh, mỗi cuộc chiến tranh với biết bao đồng đội, đồng chí và cả thuộc cấp đã hy sinh?</p>\n<p>\"Nhất tướng công thành vạn cốt khô\"... Câu nói cổ nhân từng đúc kết cho thấy để đi đến thành công của một vị tướng là có thể có cả vạn nắm xương khô nằm mãi dưới đất...</p>\n<p>Tháng 5/1948, tại lễ thụ phong tướng lĩnh đầu tiên của quân đội, Hồ Chủ tịch đã xúc động nói: \"Hôm nay việc phong tướng cho chú Giáp và các chú là kết quả của bao nhiêu hy sinh, chiến đấu của đồng bào, đồng chí\".</p>\n<p>Xa xưa nữa, Hưng Đạo Đại vương Trần Quốc Tuấn cũng từng tâm niệm về đạo làm tướng khá sâu sắc: \"Chim hồng hộc muốn bay cao phải nhờ ở 6 trụ cánh. Nếu không có 6 trụ cánh ấy thì cũng chỉ là chim thường mà thôi\"...</p>\n<p>Tướng Đặng Quân Thụy là vị tướng rất đáng để mọi người cùng suy nghĩ, học tập về cuộc đời binh nghiệp và chính trị. </p>\n<p><strong>Quốc Phong</strong></p>\n                            </div>"}