{"url": "https://vietnamnet.vn/am-anh-khoa-cu-trung-quoc-giam-tai-cam-day-them-vi-loi-nhuan-2009431.html", "title": "Ám ảnh khoa cử, Trung Quốc giảm tải, cấm dạy thêm vì lợi nhuận", "abstract": "Khi Trung Quốc đưa ra quy định cấm dạy thêm vì lợi nhuận và yêu cầu trường học giảm tải lượng bài tập - chính sách “giảm kép”, các bậc phụ huynh hướng tới cơ sở thể dục thể thao và nghệ thuật cho con cái.", "content_html": "<div>\n                                <p>\"Giảm kép\" là chính sách được Bộ Giáo dục Trung Quốc đề xuất nhằm giảm bớt gánh nặng cho học sinh. Chính sách này được chính thức áp dụng từ năm học 2021, bắt đầu ở những thành phố lớn như Bắc Kinh, Quảng Châu, Quảng Đông, Thượng Hải, An Huy...</p>\n<p><strong>Xóa sổ ngành công nghiệp trị giá trăm tỉ USD</strong></p>\n<p>Theo đó, học sinh lớp 1 và 2 không cần làm bài tập về nhà bằng hình thức viết, chỉ đọc bài và tự ôn lại bài cũ. Đối với học sinh từ lớp 3 - 6, nhà trường chỉ được phép giao lượng bài tập vừa phải, sao cho các em hoàn thành trong vòng 1 giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trung-quoc-ap-dung-chinh-sach-giam-kep-nham-giam-bot-ganh-nang-cho-hoc-sinh-anh-nbcnews-3d9a71f137ec4c40bdb7b1b5db15c2c9.jpg\">\n<figcaption>Trung Quốc áp dụng chính sách “giảm kép\" nhằm giảm bớt gánh nặng cho học sinh. Ảnh: nbcnews</figcaption>\n</figure>\n<p>Nội dung mới này cũng nhắm vào các cá nhân, tổ chức dạy thêm ngoài trường học. Cụ thể, họ sẽ không được dạy thêm ngoài trường vào các ngày lễ lớn, hoặc trong các kỳ nghỉ hè, nghỉ đông.</p>\n<p>Chính phủ Trung Quốc yêu cầu các cơ sở dạy thêm phải soạn chương trình dựa trên kiến thức chính khóa và phải đăng ký giấy phép hoạt động dưới danh nghĩa là tổ chức phi lợi nhuận. Sau đó, Bộ Giáo dục ban hành thêm hướng dẫn về tăng cường công tác quản lý thi cử cho các trường cấp cơ sở. Cụ thể, trường THCS và THPT phải tổ chức các kỳ thi khoa học, hợp lý. Trường tiểu học không được phép tổ chức thi viết cho học sinh lớp 1 và lớp 2.</p>\n<p>Nhiều địa phương ở Trung Quốc đã đưa ra những quy định rõ ràng về thời gian học và nghỉ ngơi. Cơ quan giáo dục thành phố Bắc Kinh yêu cầu giờ học buổi sáng đối với trường tiểu học không sớm hơn 8h20 và các trường trung học không sớm hơn 8h.</p>\n<p>Thành Đô ban hành hướng dẫn làm bài tập về nhà cho các trường tiểu học và trung học cơ sở, đề xuất đảm bảo rằng học sinh lớp 1, 2 không phải làm bài tập về nhà. Thời gian trung bình để hoàn thành bài tập về nhà cho các lớp khác của trường tiểu học không quá 60 phút mỗi ngày và THCS là không quá 90 phút. Chấm dứt tình trạng học sinh phải làm bài tập về nhà quá tải, gây sức ép cả cho phụ huynh.</p>\n<p>Lệnh cấm dạy thêm vì lợi nhuận và giảm tải bài tập về nhà chỉ trong một đêm đã “xóa sổ” một ngành công nghiệp trị giá 100 tỉ USD.</p>\n<p><strong>Từ học thuật sang tập trung thể chất và nghệ thuật</strong></p>\n<p>Theo số liệu do Bộ Giáo dục Trung Quốc công bố, tính đến cuối tháng 10/2021, trong số 143.000 trường, có 99% đưa vào thêm các hoạt động giáo dục thể chất, rèn luyện kỹ năng sống sau giờ học với tỷ lệ học sinh tham gia gần 90%.</p>\n<p>Trong vòng một tháng sau khi Bắc Kinh tuyên bố chính sách “giảm kép”, gần 33.000 cơ sở thể dục thể thao và nghệ thuật mới đã mọc lên khắp Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tre-em-trung-quoc-hoc-vo-thuat-trong-ky-nghi-he-tai-hop-phi-tinh-an-huy-anh-insider-3bc4d9b5174b4ae697111924637b35e1.jpg\">\n<figcaption>Trẻ em Trung Quốc học võ thuật trong kỳ nghỉ hè tại Hợp Phì, tỉnh An Huy. Ảnh: Insider</figcaption>\n</figure>\n<p>Giờ đây, hàng loạt trung tâm thể thao địa phương cho biết, họ đang bị ngập trong muôn vàn cuộc gọi từ các bậc phụ huynh. Một phụ nữ nói rằng, cô đang gửi cậu con trai 7 tuổi đến một lớp học võ thuật 3 buổi/tuần sau khi trung tâm học toán đóng cửa.</p>\n<p>Tất cả đều phù hợp với sự thay đổi của chính phủ từ học thuật sang tập trung vào giáo dục thể chất và nghệ thuật. Tới cuối năm ngoái, 9 trong số 23 tỉnh của Trung Quốc đã đưa các bài kiểm tra nghệ thuật và âm nhạc vào kỳ thi tuyển sinh trung học. Tỉnh Vân Nam còn thêm giáo dục thể chất vào tiêu chí. Học sinh ở tỉnh Hải Nam có thể được điểm cộng cho kỳ thi đầu vào nếu tham gia bơi lội, bóng chuyền, bóng đá hoặc bóng rổ…</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-toi-di-hoc-o-canada-cai-thien-ban-than-chu-khong-co-hon-ban-be-2006813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/con-toi-di-hoc-o-canada-cai-thien-ban-than-chu-khong-co-hon-ban-be-25e21ee556bc401fa3c68fe31d93600a.jpg\" alt=\"\"></a><a href=\"/con-toi-di-hoc-o-canada-cai-thien-ban-than-chu-khong-co-hon-ban-be-2006813.html\" class=\"summary__content\"><span class=\"summary__content-title\">Con tôi đi học ở Canada: Cải thiện bản thân chứ không cố hơn bạn bè</span><span class=\"summary__content-desc\">Giáo dục tại Canada không gây áp lực học tập, rất thoải mái và phù hợp tâm lý trẻ em. Điều vui nhất là cô trò tâm tình, cởi mở khiến con có động lực cố gắng.</span></a></summary>\n<p>Nhà chức trách Trung Quốc nhấn mạnh đến sự cần thiết để trẻ em đại lục có lối sống lành mạnh hơn, đặc biệt khi 1/5 trẻ em bị béo phì hoặc thừa cân, theo dữ liệu quốc gia công bố năm 2020.</p>\n<p>Bản thân nhà lãnh đạo Tập Cận Bình cho biết, ông muốn giới trẻ Trung Quốc có \"văn minh tinh thần và thể chất khỏe mạnh” (để tạo lập “văn minh tinh thần”, nhà chức trách rất mạnh tay trong việc dẹp loạn, tạo scandal trên mạng của giới showbiz, xử lý một loạt nghệ sĩ kém đạo đức, không nêu gương).</p>\n<p><strong>Áp lực của những kỳ thi</strong></p>\n<p>Tham gia và chú tâm nhiều hơn vào các hoạt động thể thao đang báo trước một sự thay đổi, xoay chuyển đáng kể trong các ưu tiên đối với Trung Quốc, nơi mà học sinh và phụ huynh đều bị ám ảnh bởi \"Cao khảo” - kỳ thi đại học khốc liệt nhất thế giới.  Kỳ thi này được coi có thể tạo ra hay phá hủy tương lai một con người. Áp lực từ Cao khảo dẫn tới nhiều thông tin báo động về tình trạng học sinh tự vẫn khi biết kết quả không như ý muốn.</p>\n<p>Tuy nhiên, trong khi nhiều học sinh vui mừng vì không còn phải chịu áp lực bài vở, thi cử thì với không ít phụ huynh, giảm kép lại là nỗi lo. Họ lo nếu không có bài tập về nhà, con trẻ sẽ khó ghi nhớ được kiến thức học tập, họ sợ nếu còn Cao khảo và Trung khảo (thi tuyển THPT) thì nỗi lo của họ khó vơi đi. Chưa kể thời gian, áp lực công việc rất lớn, trở về nhà rất khó kèm cặp con.</p>\n<p>Nhiều giáo viên cho rằng, chính sách giảm kép có lợi cho sức khỏe của học sinh và tạo lợi ích lâu dài nhưng với các em thiếu ý thức tự giác, có thể rơi vào tình trạng trượt dài. Điều quan trọng là các trường cần giảm áp lực cho cả học sinh và giáo viên. Nếu giáo viên áp lực nặng nề, chất lượng giảng dạy sẽ không được cải thiện, gánh nặng học tập của trẻ sẽ khó giảm đi. Các trường học cần được tự chủ hơn trong việc tổ chức lớp học và đánh giá học sinh.</p>\n<p><strong>Thái An</strong> tổng hợp</p>\n                            </div>"}