{"url": "https://vietnamnet.vn/quyen-so-huu-di-dau-khi-chung-cu-het-han-2065465.html", "title": "Quyền sở hữu đi đâu khi chung cư hết hạn?", "abstract": "Trong dự thảo luật Nhà ở (sửa đổi) vừa được đưa ra lấy ý kiến lần 2, Bộ Xây dựng tiếp tục nêu phương án quy định về thời hạn sở hữu căn hộ chung cư được dư luận rất quan tâm.", "content_html": "<div>\n                                <p><em>&gt;&gt; Bài 1:</em> <strong><a href=\"https://vietnamnet.vn/khong-the-dong-nhat-quyen-tai-san-va-thoi-han-su-dung-nha-chung-cu-2065066.html\">Không thể đồng nhất quyền tài sản và thời hạn sử dụng nhà chung cư</a></strong></p>\n<p>Vấn đề quyền sở hữu của chủ căn hộ lại dường như chưa có giải pháp khi hết thời hạn các căn hộ, nhà chung cư cũ.</p>\n<p>Trong dự thảo 1, đề xuất sổ hồng căn hộ <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\">chung cư</a> chỉ có thời hạn 50-70 năm đã gây ra lo ngại cho người dân sở hữu loại hình bất động sản này.</p>\n<p>Các công trình chung cư đều có niên hạn, thời hạn sử dụng. Tuy nhiên, không vì thế mà đề xuất cấp quyền sở hữu chung cư theo tuổi thọ thiết kế có thời hạn 50-70 năm.</p>\n<p><strong>Tài sản để lại cho thế hệ sau</strong></p>\n<p>Trước hết, chung cư là loại hình nhà ở, bất động sản liên quan đến đất đai. Đặc điểm này cho thấy nhà ở chung cư không giống như các hàng hóa khác, không thể tách riêng nhà và đất thành 2 phần độc lập, tức là không thể bán riêng lẻ hay bán mang đi mà gắn liền với đất.</p>\n<p>Mua bán chung cư là mối quan hệ dân sự giữa khách hàng với nhà đầu tư kinh doanh. Người mua chung cư phải chịu thuế, phí, nhà đầu tư đã tính toán hết vào xây dựng cùng giá đất để kinh doanh thu hồi vốn và có lợi nhuận. Đến khi hết thời hạn sử dụng, đất đai này thuộc về ai? </p>\n<p>Theo luật Đất đai 2013, chỉ có đất ở mới được xây nhà, tức là chung cư cũng phải xây dựng trên đất ở. Nhà đầu tư mua đất hay được giao đất có đóng thuế, làm dự án bất động sản trên danh nghĩa là quyền sử dụng khu đất đó. Nhà nước không thể lấy lại đất sau 50 năm, 70 năm. Giao lại đất đó cho nhà đầu tư thì không hợp lý!   </p>\n<p><a href=\"https://vietnamnet.vn/luat-dat-dai-tag3569282970779982688.html\">Luật Đất đai</a> 2013 cũng quy định với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thời hạn giao đất cho nhà đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. Như vậy, về quyền sử dụng đất là lâu dài dù tài sản trên đất là công trình nhà ở lại có thời hạn sử dụng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-20190113-084522-338.jpg\">\n<figcaption><em>Ảnh: Lê Anh Dũng</em></figcaption>\n</figure>\n<p>Tuổi thọ công trình được tính theo thời gian tự nhiên, kinh tế. Tuổi thọ tự nhiên được tính từ khi đưa công trình vào sử dụng và đến một thời điểm nào đó sẽ xuống cấp, hư hỏng. Về kinh tế, chắc chắn giá đất sử dụng chung cũng tăng lên.</p>\n<p>Cơ cấu nhà ở dạng chung cư có sử dụng không gian chung lối đi, sân, công viên, khu sinh hoạt cộng đồng. Đất dành cho không gian này cũng là tài sản chung.</p>\n<p>Đề xuất sổ hồng căn hộ chung cư chỉ có thời hạn còn được viện dẫn quy định về thời hạn cho căn hộ chung cư đã được nhiều nước áp dụng như Singapore, Anh, Mỹ… Tuy nhiên, cần thấy sự khác nhau trong quản lý, sở hữu và sử dụng giá trị đất đai của ta với các quốc gia khác.</p>\n<p>Nhiều thành phố lớn trên thế giới trước áp lực giải quyết nhu cầu nhà ở cho người dân đã có chính sách ưu tiên người dân vay tiền mua nhà và tạo điều kiện bằng cách bán nhà giá rẻ hoặc trả góp… Chính quyền là chủ sở hữu đất, giao đất cho chủ đầu tư làm chung cư bán không tính giá đất và đảm bảo hòa vốn, có lãi từ việc cho thuê mặt bằng phía dưới để buôn bán, kinh doanh dịch vụ thương mại, siêu thị trong khoảng thời gian nhất định. Đến khi hết thời hạn sử dụng công trình, đất đai vẫn thuộc về Nhà nước.</p>\n<p>Thị trường nhà chung cư hiện nay ở nước ta cũng đã có 2 dạng, sở hữu lâu dài và có thời hạn chỉ 50-70 năm. Cụ thể, chung cư trên đất ở ổn định lâu dài thì được sở hữu lâu dài. Còn chung cư có thời hạn thường được giao quyền sử dụng đất có thời hạn và cấp sổ hồng cũng có thời hạn gắn liền với thời gian sử dụng đất. Điều này là phù hợp.</p>\n<p>Người Việt làm gì, ở đâu cũng mong được sở hữu căn nhà hoặc chung cư ngoài chức năng cư trú còn là văn hóa tinh thần trong đời sống, tài sản thế hệ trước để lại cho thế hệ sau.</p>\n<p><strong>Chưa nên quy định sử dụng có thời hạn</strong></p>\n<p>Để người dân ai cũng có nhà, Nhà nước đã ban hành hàng loạt chính sách như kêu gọi đầu tư nhà ở giá rẻ, miễn thuế tiền sử dụng đất, xây nhà ở xã hội, nhà cho người thu nhập thấp, cho vay ưu đãi để mua nhà.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/dau-co-hay-dau-tu-dat-dai-2023689.html\" class=\"summary__content\">Đầu cơ hay đầu tư đất đai</a><span class=\"summary__content-desc\">Kết luận về việc quản lý và sử dụng đất đai tại hội nghị Trung ương 5, Tổng bí thư chỉ đạo: “Kiên quyết khắc phục tình trạng đầu cơ đất, sử dụng đất không đúng mục đích, lãng phí, tham nhũng, tiêu cực, gây khiếu kiện, bức xúc trong nhân dân”.</span><a class=\"summary__seemore\" href=\"/dau-co-hay-dau-tu-dat-dai-2023689.html\">Xem ngay</a></article>\n<p>Người dân hẳn sẽ có tâm lý lo ngại, băn khoăn khi bỏ ra khoản tiền lớn mua chung cư với thời hạn sử dụng 50-70 năm thay vì sở hữu sử dụng lâu dài như hiện nay. Những người đã mua chung cư cũng bất an, nhiều năm dành dụm tiền mua nhà, hàng tháng vẫn phải trả nợ.</p>\n<p>Chung cư chỉ được cấp quyền sử dụng có thời hạn hẳn giá trị sẽ giảm, trước thì mua với giá cao, lắm khi trả nợ xong thì cũng trải qua “nửa vòng đời” căn hộ, nửa vòng đời của mình.</p>\n<p>Chưa kể các trường hợp chung cư cũ rất khó chuyển nhượng bởi ít ai mua nhà ở thường với khoản tiền lớn mà thời hạn sử dụng không còn được bao nhiêu so với nhu cầu.    </p>\n<p>Ở các thành phố, chung cư rất thiết thực, tiết kiệm đất, tăng mật độ xây dựng, thuận lợi cải tạo đô thị, tái định cư giải phóng mặt bằng cho nhiều hộ dân di dời. Nhà cao tầng còn thể hiện bộ mặt đô thị văn minh, hiện đại.</p>\n<p>Dẫu rằng thực hiện cải tạo chung cư cũ xây dựng từ trước năm 1994 khiến cho công tác thu hồi, di dời, phá dỡ nhà chung cư cũ thời gian qua gặp nhiều khó khăn. Tuy nhiên, cần đảm bảo quyền lợi cho người dân chứ không phải hết thời hạn sử dụng là ra khỏi căn hộ.</p>\n<p>Trong tương lai, nhất là tại các thành phố lớn, phải phát triển hơn nữa các loại hình chung cư đáp ứng nhu cầu nhà ở. Ngoài các dự án nhà ở xã hội, nhà ở cho người thu nhập thấp thì có cơ chế khuyến khích những người có điều kiện hơn chủ động tạo lập nhà ở mà không chờ sự hỗ trợ Nhà nước. Đó có thể là loại hình căn hộ, nhà chung cư thương mại được nhắm tới. Đừng để chỉ vì hình thức sử dụng mà gây tâm lý bất an, rủi ro và lo ngại.</p>\n<p>Cần có giải pháp phù hợp, đánh giá nhiều khía cạnh sao cho hài hòa lợi ích cho các bên.</p>\n<p>Nên chăng, khi hết thời hạn sử dụng, chung cư nào có đất sử dụng lâu dài, thì chủ sở hữu căn hộ ở đó được hoàn trả theo diện tích cũ hoặc chỉ đóng góp thêm để cùng nhà đầu tư xây dựng mới chung cư mà không phải chịu thêm tiền sử dụng đất.</p>\n<p>Chung cư có thời hạn sử dụng, tùy trường hợp cụ thể giá trị khu đất lúc đó sẽ được nhà nước quản lý trực tiếp thực hiện hay giao cho nhà đầu tư xây dựng mới để kinh doanh và bố trí tái định cư, tùy phương án hoàn vốn mà cư dân có thể chịu một phần chi phí.</p>\n<p>Giải pháp giảm giá chung cư phù hợp nhất là cơ quan chức năng hãy tập trung tháo gỡ các trở ngại, vướng mắc để triển khai các dự án chung cư, tạo ra nguồn cung.</p>\n<p>Thời gian qua, giá căn hộ tăng cao vút có phần lỗi cơ quan có thẩm quyền để dự án “treo” kéo dài, thủ tục nhiêu khê, dài đằng đẵng thậm chí là bế tắc. Doanh nghiệp mất đi cơ hội đầu tư, kinh doanh. Đó là chưa kể các chi phí khác như lót tay, lãi vay ngân hàng… Suy cho cùng, tất cả chi phí đó đều đưa vào giá bán căn hộ, nên vượt xa tầm với của rất nhiều người.</p>\n<p>Thiết nghĩ tại thời điểm hiện nay, chưa nên quy định chung cư sử dụng có thời hạn. Giữ nguyên như quy định hiện hành, tức là không quy định thời hạn sở hữu căn hộ nhà chung cư, thời hạn sở hữu căn hộ nhà chung cư là theo quy định pháp luật đất đai. Người mua nhà chung cư được sở hữu nhà ở gắn liền với quyền sử dụng đất ổn định, lâu dài.</p>\n<p><strong>Trần Văn Tường</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-2017580.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-32961aabc5c747be9ad11068b93d3e12.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-2017580.html\">Điều chỉnh cơ chế và công cụ chính sách để giảm mâu thuẫn đất đai</a><span class=\"summary__content-desc\">Để giảm mâu thuẫn đất đai thì không chỉ trông đợi vào việc chỉnh sửa các điều khoản pháp lý. Rộng hơn, chúng ta cần điều chỉnh cả cơ chế và cách thức hành động thực thi chính sách.</span></div>\n</article>\n                            </div>"}