{"url": "https://vietnamnet.vn/son-tay-ha-cap-sau-khi-len-thanh-pho-cham-chuyen-doi-la-mat-co-hoi-2057522.html", "title": "Sơn Tây ‘hạ cấp’ sau khi lên thành phố: Chậm chuyển đổi là mất cơ hội", "abstract": "Thị xã Sơn Tây được công nhận là đô thị loại 3 vào tháng 5/2006. Hơn 1 năm sau, Chính phủ ban hành quyết định thành lập thành phố Sơn Tây (tỉnh Hà Tây). Những tưởng Sơn Tây sẽ phát triển nhanh theo hướng đô thị thuộc tỉnh…", "content_html": "<div>\n                                <p>Ngày 26/8, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng ký ban hành chương trình hành động thực hiện <a href=\"https://vietnamnet.vn/bo-chinh-tri-phan-dau-den-2030-ha-noi-co-them-7-quan-2016214.html\">nghị quyết số 15</a>-NQ/TW, ngày 5/5/2022 của Bộ Chính trị về “Phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045”, trong đó đề cập việc xây dựng các thành phố trong thành phố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/son-tay-1458.jpg\">\n<figcaption>Thị xã Sơn Tây</figcaption>\n</figure>\n<p>Việc TP.HCM lập thành phố Thủ Đức rồi tỉnh Quảng Ninh tính đến nay đã hình thành 5 thành phố... cho thấy xu thế chung của các quốc gia. Đó là nhiều thành phố vệ tinh thuộc tỉnh, thành phố. Vì thế, chúng ta không nên quá máy móc kiểu như câu chuyện Hà Nội và Hà Tây năm xưa khi sáp nhập vào Thủ đô. Nó đã vô tình\" hạ cấp\" Sơn Tây từ thành phố xuống thị xã chỉ vì theo Hiến pháp 1992 không có điều kiện tổ chức mô hình đơn vị hành chính này.</p>\n<p>Thị xã Sơn Tây được công nhận là đô thị loại 3 vào ngày 30/5/2006. Chính phủ ban hành quyết định thành lập thành phố Sơn Tây thuộc tỉnh Hà Tây vào ngày 2/8/2007. Những tưởng rồi từ đó, Sơn Tây nhờ được \"mặc áo mới\" sẽ phát triển nhanh theo hướng đô thị thuộc tỉnh dù không phải là thủ phủ của tỉnh Hà Tây. </p>\n<p>Nhưng rồi, ngày 1/8/2008, cùng toàn bộ tỉnh Hà Tây, thành phố Sơn Tây được nhập về Hà Nội. Ngày 8/5/2009, Chính phủ ra nghị quyết chuyển thành phố này thành thị xã trực thuộc thành phố Hà Nội. </p>\n<p>Nếu chỉ vì vướng <a href=\"https://vietnamnet.vn/sua-luat-thu-do-xin-y-kien-bo-chinh-tri-nhung-chinh-sach-vuot-troi-cho-ha-noi-2044059.html\">pháp lệnh Thủ đô</a> thì tại sao chúng ta không chủ động sửa đổi pháp lệnh sớm hơn, kịp thời hơn trong khi chưa thể ban hành luật Thủ đô theo hướng tích cực hơn? Sao phải miễn cưỡng \"phú quý thụt lùi\" như thế?</p>\n<p>Gần đây, các cơ quan chức năng của Hà Nội đã thấy vấn đề và đang phối hợp nghiên cứu đề xuất để có một số thành phố vệ tinh mà Sơn Tây chắc chắn sẽ là điểm rất cần thiết của cả khu vực phía tây Thủ đô.</p>\n<p>Theo Chủ tịch Quốc hội, nguyên Bí thư Thành uỷ Hà Nội Vương Đình Huệ, hồi tháng 3/2021, thị xã Sơn Tây đã được định hướng là 1 trong 5 đô thị vệ tinh của Thủ đô (cùng Xuân Mai, Hoà Lạc, Sóc Sơn, Phú Xuyên). Riêng Sơn Tây là đô thị văn hóa, lịch sử, du lịch, nghỉ dưỡng, do đó cần tập trung phát triển lấy trọng tâm là khu bảo tồn thành cổ Sơn Tây, hồ Xuân Khanh, hồ Đồng Mô...</p>\n<p>Cần xem đây như một việc cần đẩy nhanh tiến độ lúc này để Hà Nội tăng tốc, phát triển mạnh hơn, đồng bộ hơn.  </p>\n<p><strong>6 năm vẫn còn nghiên cứu</strong></p>\n<p>Nằm cách trung tâm Hà Nội khoảng 50km, thị xã Sơn Tây được công nhận là thành phố, trực thuộc tỉnh Hà Tây ngày 2/8/2007. 10 tháng sau, Quốc hội thông qua nghị quyết điều chỉnh địa giới hành chính Thủ đô Hà Nội, sáp nhập Hà Tây vào Hà Nội.</p>\n<p>Giữa tháng 11/2008, HĐND thành phố Sơn Tây họp bất thường ra nghị quyết đề nghị chuyển đơn vị này thành thị xã. Đề xuất được HĐND Hà Nội thông qua vào cuối năm, Sơn Tây trở lại thành thị xã sau 15 tháng được\" lên đời\" thành phố.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/gan-100-biet-thu-cu-ha-noi-duoc-bao-ton-tot-nhung-chua-phai-cot-loi-2050386.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/biet-thu-204.jpg\" alt=\"Gần 100 biệt thự cũ Hà Nội được bảo tồn: Tốt nhưng chưa phải cốt lõi\"></a><span class=\"summary__content\">Gần 100 biệt thự cũ Hà Nội được bảo tồn: Tốt nhưng chưa phải cốt lõi</span><a class=\"summary__seemore\" href=\"/gan-100-biet-thu-cu-ha-noi-duoc-bao-ton-tot-nhung-chua-phai-cot-loi-2050386.html\">Xem ngay</a></article>\n<p>Điều đáng suy nghĩ là từ tháng 8/2016, tại buổi tiếp xúc cử tri của nguyên Bí thư Thành ủy Hà Nội Hoàng Trung Hải, thị xã Sơn Tây đã có kiến nghị cho phép tái thành lập thành phố. Khi đó, ông Hải đã ủng hộ kiến nghị và giao các đơn vị liên quan nghiên cứu.  </p>\n<p>Vậy mà tới nay đã 6 năm, đề xuất này vẫn chỉ là dạng còn \"nghiên cứu\"!</p>\n<p>Với Thủ đô Hà Nội, diện tích hơn 3.000km2 thì việc thành phố có nhiều đô thị vệ tinh là hợp lý. Tuy nhiên, cần có cơ chế chính sách cụ thể thì mới có thể thúc đẩy các đô thị vệ tinh phát triển.</p>\n<p><strong>Thận trọng không có nghĩa là chậm trễ</strong></p>\n<p>Việc TP.HCM xây dựng thành phố Thủ Đức là một chủ trương chiến lược đúng đắn. Đây có lẽ cũng là mô hình mà Hà Nội cần nghiên cứu. </p>\n<p>Tôi cũng được biết, hiện nay đang có 2 vị trí có thể các cơ quan tham mưu sẽ đề xuất là phía bắc và phía tây Hà Nội.</p>\n<p>Với phía Tây Hà Nội thì dễ hơn bởi nó vốn có nhiều điều kiện để phát triển, thu hút đầu tư rất lớn trong đó, văn hoá, du lịch là mặt mạnh khó có nơi nào bằng được. Nếu đã quyết xây dựng như thế, rất có thể Sơn Tây sẽ được quy hoạch mở rộng hơn chăng?</p>\n<p>Để tránh xáo trộn, nhiều ý kiến cho rằng nên lấy các huyện phía tây Hà Nội là Ba Vì, Thạch Thất, Quốc Oai, Chương Mỹ và thị xã Sơn Tây lập ra một thành phố. Riêng Hòa Lạc nằm ở giữa thì lấy vành đai nông nghiệp xanh là vùng đệm để ngăn cách đô thị lõi là Thủ đô Hà Nội. Hoà Lạc giống như một thành phố bởi đây dự kiến được coi là trung tâm công nghệ cao kết hợp đào tạo nguồn nhân lực có chất xám. Đây sẽ là thành phố tri thức, công nghệ cao, sáng tạo có lịch sử gắn với văn hóa xứ Đoài, du lịch nghỉ dưỡng...</p>\n<p><a href=\"https://vietnamnet.vn/quy-hoach-ha-noi-tag4462456142708841238.html\">Quy hoạch Thủ đô</a> là một vấn đề lớn, phải rất thận trọng. Nhưng thận trọng đến cả chục năm nay (nếu tính từ năm \"hạ cấp\" Sơn Tây từ thành phố xuống thị xã thì đã 14 năm) thì quá chậm trễ. Nó cho thấy sự lúng túng nào đó.</p>\n<p>Việc xác định và xây dựng mô hình các thành phố trong thành phố không quá khó trong khi chính chúng ta là người soạn thảo và ban hành luật Thủ đô (2012) mà trước đó là pháp lệnh Thủ đô (năm 2000).</p>\n<p>Vì thế, cần khẩn trương hơn nữa trong việc quy hoạch Vùng thủ đô theo hướng có các thành phố vệ tinh trong thành phố. Chúng ta nên xem đây như một động lực quan trọng của sự phát triển.</p>\n<p>Nên nhớ rằng, mục tiêu của chúng ta vào năm 2045 là cực kỳ lớn - là nước phát triển, có thu nhập cao. Đó cũng là năm chúng ta sẽ làm đại lễ kỷ niệm 100 năm thành lập Nhà nước Việt Nam Dân chủ Cộng hoà. Hy vọng tới đó, Thủ đô sẽ có bộ mặt khác xa hôm nay, nếu không muốn tụt hậu so với thế giới cũng như trong khu vực.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-ham-o-to-thoat-nuoc-ha-noi-tp-hcm-het-canh-pho-thanh-song-2037543.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ham-thoat-nuoc-829.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-ham-o-to-thoat-nuoc-ha-noi-tp-hcm-het-canh-pho-thanh-song-2037543.html\">Đường hầm ô tô thoát nước: Hà Nội, TP.HCM hết cảnh phố thành sông</a><span class=\"summary__content-desc\">Nhóm tác giả từ châu Âu và Mỹ đề xuất đào đường hầm cho ô tô chạy, đồng thời nửa dưới đường hầm vẫn thoát nước khi mưa nhỏ, khi mưa to thì cấm xe, cho nước thoát qua.</span></div>\n</article>\n                            </div>"}