{"url": "https://vietnamnet.vn/nhung-bi-mat-cua-tet-812963.html", "title": "Những bí mật của Tết", "abstract": "", "content_html": "<div>\n                                <p>Lý do của họ thật đơn giản. Họ cho rằng Tết truyền thống hiện nay gây ra một số phiền lụy như lãng phí thời gian và vật chất, sinh ra một số thói xấu trong việc biếu xén quà cáp... và làm cho con người mệt mỏi. </p>\r\n<p>Những hiện tượng mà họ đưa ra là đúng. Nhưng hình như họ mắc sai lầm đâu đó trong cách nhìn nhận bản chất của Tết truyền thống của người Việt. Thực chất, những phiền lụy ấy là sinh ra từ thái độ sống của những người lấy Tết như là một lý do để thực hiện những ''kế hoạch'' cá nhân của họ chứ không phải là một sự kiện của văn hóa. </p>\r\n<p>Những sự kiện văn hóa được sinh ra từ đời sống tinh thần của con người và những sự kiện văn hóa ấy quay lại làm nên đời sống tinh thần của con người. Tết chỉ diễn ra trong mấy ngày nhưng lại chứa đựng những giá trị tinh thần bền vững của văn hóa Việt.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/16/nhung-bi-mat-cua-tet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mâm cơm cúng ngày 30 Tết của người Việt ở Pháp đầy đủ món ăn quê nhà. Ảnh: Kim Vân/Người Lao động</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tết không phải đơn giản là sự kết thúc một vòng thời gian tính theo năm mà như là một tiếng lay gọi làm con người thức tỉnh bao điều. Và tôi nghĩ, Tết chứa đựng trong nó những bí mật làm cho con người sống tốt đẹp hơn. </p>\r\n<p><strong>Bí mật thứ nhất: Khơi mở tình yêu quê hương </strong></p>\r\n<p>Mỗi năm, khi đến những ngày giáp Tết, là lúc lòng người dâng lên nỗi nhớ cố hương và những người thân yêu của mình. Người xa nhà mong trở về, người ở nhà mong người đi xa về. Những ngày giáp Tết, nỗi nhớ thương ấy nhiều hơn tất cả những ngày khác.</p>\r\n<p>Tôi từng gặp những người định cư ở nước ngoài trong những ngày giáp Tết mà họ không trở về cố hương mình được. Thời gian ấy, ký ức họ ngập tràn những kỷ niệm về nơi họ sinh ra và lớn lên. Đó cũng chính là thời gian mà con người nghĩ về nơi chôn nhau cắt rốn nhiều nhất và da diết nhất.</p>\r\n<p>Vào những ngày giáp Tết ở quê tôi, những gia đình có người thân đi làm ăn, học hành xa hoặc lấy chồng, lấy vợ ở xa đều mong ngóng họ trở về. Vào đêm giao thừa, những gia đình ấy vẫn mở cửa ngõ và lắng nghe tiếng chân ai đó vào ngõ. Có thể những ngày khác trong năm họ bận công việc, học hành... mà ít nhớ về cố hương.</p>\r\n<p>Và cũng có thể có người bỏ quê ra đi vì nhiều lý do không có ý định trở về, nhưng khi Tết đến, lòng họ bỗng đổi thay. Lúc đó, tiếng gọi của cố hương, của những người thân yêu vang lên trong lòng họ hơn lúc nào hết. Và chính vậy mà có những người khi đã già thì tìm cách trở về cố hương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/16/nhung-bi-mat-cua-tet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chợ Tết châu Á ở thủ đô Paris, Pháp. Ảnh: VOV</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Không ít những người Việt Nam sinh sống ở nước ngoài mấy chục năm cuối cùng đã trở về để được sống và được chết trên mảnh đất cố hương mình. Khoảng thời gian kỳ diệu của những ngày giáp Tết đã chứa đựng trong đó những bí mật có khả năng đánh thức sự lãng quên của con người.</p>\r\n<p><strong>Bí mật thứ hai: Kết nối với quá khứ</strong></p>\r\n<p>Vào ngày cuối cùng của năm cũ, hầu hết ở các làng quê, những người sống khăn áo chỉnh tề ra phần mộ của những người thân yêu đã khuất thắp hương và mời người đã khuất trở về ăn Tết cùng gia đình.</p>\r\n<p>Có một sự thật là, trong cái thời khắc thiêng liêng đứng trước phần mộ của những người thân yêu trong ngày cuối năm gió lạnh, những người sống cảm thấy được hơi thở, giọng nói và nhìn thấy gương mặt của những người đã khuất.</p>\r\n<p>Ngày cuối cùng ấy của năm cũ, một không khí lạ lùng bao phủ con đường từ nghĩa trang trên cánh đồng chạy về làng và bao phủ trong những ngôi nhà. Những mất mát, những thương đau và nhớ nhung những người thân yêu đã khuất như vụt tan biến. Những người sống cảm thấy ngôi nhà của họ ấm áp hơn.</p>\r\n<p>Cái ngày cuối cùng của năm cũ ấy như mở ra một cánh cửa vô hình để những người sống và những người đã khuất gặp nhau cho dù chỉ ở trong cảm giác và cảm xúc. Nhưng những điều đó cho dù mơ hồ vẫn là một phần quan trọng trong đời sống của con người. Nó làm cho con người dâng lên tình yêu thương, lòng ơn kính với tổ tiên, ông bà, cha mẹ...</p>\r\n<p>Và như một sự vô tình, không khí của ngày cuối cùng năm cũ ấy gieo vào lòng người sống những hạt giống của tình yêu thương và kết nối họ với quá khứ.</p>\r\n<p><strong>Bí mật thứ ba: Sự bền vững của gia đình</strong></p>\r\n<p>Ai cũng có một gia đình. Và không ít gia đình hiện nay do xã hội thay đổi và do nhiều lý do của đời sống mà các thành viên trong gia đình sống tản mạn ở nhiều nơi khác nhau. Có không ít gia đình chẳng bao giờ có một ngày sum họp đầy đủ các thành viên của mình.</p>\r\n<p>Đôi khi, với lý do này, lý do khác mà ông bà, cha mẹ, anh em, dâu rể, con cháu trong một gia đình không có dịp sum vầy với nhau. Nhưng Tết là dịp duy nhất với lý do hợp lý nhất để mọi người bỏ hết công việc sum họp với nhau.</p>\r\n<p>Khi mẹ tôi còn sống, mẹ tôi mong Tết. Bà mong Tết không phải là mong như tôi từng mong Tết đến hồi còn nhỏ cho dù Tết đến mẹ tôi phải lo lắng nhiều thứ. Mẹ tôi mong Tết để những đứa con của bà có ít nhất một ngày quây quần bên bà như khi chúng còn nhỏ.</p>\r\n<p>Cho dù khi tôi đã có tuổi, nhưng tôi vẫn cảm thấy vô cùng hạnh phúc khi có một ngày anh chị em cùng con cháu trở về làng và được ngồi ăn một bữa cơm bên cha mẹ trong ngôi nhà chúng tôi đã lớn lên. Khi cha mẹ mất đi, nhiều người mới nhận ra sự mất mát to lớn không gì bù đắp nổi.</p>\r\n<p>Một hiện thực mà hầu như ai cũng nhận ra là đời sống hiện đại đã và đang xé một gia đình truyền thống ra từng mảnh. Và như vậy, tính bền vững của một gia đình sẽ bị lung lay. Hàng năm vào những ngày giáp Tết, tôi thích ngắm nhìn những người khăn gói về quê ăn Tết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/15/nhung-bi-mat-cua-tet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cả gia đình đội mưa rời Hà Nội về quê đón Tết sáng 29/1. Ảnh: Đình Hiếu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Không có gì quyến rũ họ ngoài việc họ được trở về nhà mình và sum họp với ông bà, cha mẹ, anh em, họ hàng, làng xóm. Hình ảnh ấy luôn làm tôi xúc động.</p>\r\n<p>Nhưng càng ngày càng nhiều hơn những người không muốn về quê ăn Tết hay ở nhà ăn Tết với gia đình. Có những người còn trẻ tranh thủ dịp Tết đi du lịch. Họ rời gia đình khi bắt đầu được nghỉ Tết và chỉ trở về để hôm sau bắt đầu ngày làm việc đầu tiên của năm mới.</p>\r\n<p>Họ có cách nhìn và có quyền của họ. Nhưng tôi thấy tiếc cho họ khi họ không cùng ở nhà với cha mẹ mình chuẩn bị đón Tết. Bởi lúc đó, thời tiết và không khí đang lan tỏa những gì ấm áp và thiêng liêng nhất trong chu kỳ thời gian của một năm mà sau đó họ không thể tìm lại được cho tới một năm sau.</p>\r\n<p>Sự lan tỏa ấy sẽ bồi đắp tâm hồn con người những những lớp \"phù sa\" màu mỡ của những vẻ đẹp trong đời sống tinh thần con người.</p>\r\n<p>Nếu muốn nói với những người trẻ một điều thì tôi sẽ nói: Hãy ở với ông bà, cha mẹ mình trong ngày cuối cùng của năm cũ và ngày đầu tiên của năm mới để đón nhận một điều gì đó cho dù các bạn chưa nhận ra rõ rồi sau đó có thể lên đường... du lịch.</p>\r\n<p><strong>Bí mật thứ tư: Sự hàn gắn</strong></p>\r\n<p>Có những rạn vỡ giữa người này người kia mà một hoặc cả hai người không có cơ hội để gặp nhau và nói một lời xin lỗi hay chia sẻ và xóa đi những hiềm khích, mâu thuẫn trước đó. Nhưng khi Tết đến, họ nhận ra đó là cơ hội tốt nhất cho họ.</p>\r\n<p>Thường khi bước sang năm mới, người ta cho phép quên đi, bỏ qua những phiền lụy, những sai lầm trong năm cũ của chính cá nhân mình. Có một bí mật nào đấy của năm mới đã ban cho con người khả năng chia sẻ và tha thứ.</p>\r\n<p>Bí mật ấy nằm trong những cơn mưa xuân ấm áp bay về, trong sự thao thức của lòng người chờ đợi, trong sự thiêng liêng của hương nến trên ban thờ mỗi gia đình, trong sự chào hỏi ân tình của mọi người khi gặp nhau, trong giờ phút thiêng liêng của sự chuyển mùa, trong sự tưởng nhớ những người thân yêu đã khuất...</p>\r\n<p>Tất cả những điều đó đã làm lòng người rạo rực và đổi thay. Có những gia đình mà anh em mâu thuẫn với nhau rồi cứ giữ sự im lặng lạnh giá ấy ngày này qua ngày khác. Nhưng khi họ cùng nhau ngồi xuống bên mâm cơm tất niên cùng chạm chén rượu, cùng mời cha mẹ ăn cơm thì mọi chuyện bắt đầu tan đi.</p>\r\n<p>Trước kia, cứ vào những ngày cuối năm, những người làng tôi có chuyện xích mích hay sai trái với ai đó thường mang một quả bưởi, một nải chuối, một cặp bánh chưng hay dăm cặp bánh mật đến nhà người mà mình có xích mích hoặc có lỗi, xin được thắp nén hương thơm trên ban thờ tổ tiên người đó và nói lời thanh minh hoặc xin lỗi. Và như có phép lạ, sự xích mích, sai trái bám theo họ đằng đẵng cả một năm trời bỗng rời bỏ họ.</p>\r\n<p>Người được xin lỗi cũng nhận ra rằng: chính thời khắc thiêng liêng ấy của đất trời và của lòng người đã làm cho người có lỗi thành thật. Và khi lòng thành thật của người có lỗi được mở ra thì sự tha thứ cũng mở ra theo.</p>\r\n<p><strong>Bí mật thứ năm: Niềm hy vọng</strong></p>\r\n<p>Cuộc sống có biết bao thăng trầm. Trong chúng ta ai cũng có những năm nhiều nỗi buồn, ít may mắn. Nhưng ai cũng có một niềm tin rằng, ngày mai mọi điều sẽ tốt đẹp hơn, năm mới mọi điều sẽ may mắn hơn. Không ít người gặp những năm vận hạn thường tự động viên chính mình bằng một ý nghĩ: \"Năm cũ sẽ qua đi, năm mới sẽ đến. Mọi điều sẽ tốt đẹp hơn\".</p>\r\n<p>Đấy là một nguyện ước, đấy là một niềm tin. Nếu không có niềm tin ấy và nguyện ước ấy, không ít người sẽ bị những nỗi buồn, đau đớn và kém may mắn dìm xuống vực sâu của sự thất vọng. Trong suốt một năm, có người có thể sống triền miên trong buồn bã, bỏ mặc nhà cửa.</p>\r\n<p>Nhưng rồi đến một ngày giáp Tết, họ đã đứng dậy, dọn dẹp nhà cửa với một niềm tin những điều tốt đẹp đang về với họ. Cũng trong dịp năm mới, mỗi người đều nhận được những lời chúc mừng tốt đẹp nhiều nhất trong một năm. Cho dù thế nào thì những lời chúc ấy cũng làm cho lòng người ấm lại và hy vọng vào một điều tốt đẹp phía trước.</p>\r\n<p>Những gì mà tổ tiên đã làm ra và để lại cho chúng ta như những lễ hội, những ngôi chùa... là để lại một lời nhắc, một tiếng gọi thức tỉnh chúng ta trong cuộc sống. Không thể nói lễ hội hay chùa chiền là phiền lụy, là tốn kém... mà bởi con người đã lợi dụng những vẻ đẹp văn hóa ấy cho lợi ích cá nhân mình.</p>\r\n<p>Lúc này, tôi như thấy những ngọn gió thay mùa ấm áp, những cơn mưa xuân nồng nàn đang trở về và những cành đào ủ kín những chùm hoa chuẩn bị mở ra đều chứa trong đó những bí mật giản dị nhưng kỳ diệu cho đời sống con người.</p>\r\n<p><strong>Nhà văn Nguyễn Quang Thiều</strong> <em>(Chủ tịch Hội Nhà văn Việt Nam)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nguoi-viet-van-goi-nhau-ve-812826.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/30/18/nguoi-viet-van-goi-nhau-ve-1.jpg?w=145&amp;h=101\" alt=\"Người Việt vẫn 'gọi nhau về'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nguoi-viet-van-goi-nhau-ve-812826.html#inner-article\">Người Việt vẫn 'gọi nhau về'</a></h4>\r\n<p class=\"summary d-table c-000\">Dù đường xa vạn dặm, ở bất cứ đâu trên trái đất này, người Việt vẫn luôn “biết cúi đầu nhớ ngày giỗ tổ”, luôn “gọi nhau về” dưới mái chung…</p>\r\n</div>\n                            </div>"}