{"url": "https://vietnamnet.vn/ngan-chan-tham-nhung-tu-dau-khong-de-vi-pham-nho-tich-tu-thanh-sai-pham-lon-2017314.html", "title": "Ngăn chặn tham nhũng từ đầu, không để vi phạm nhỏ tích tụ thành sai phạm lớn", "abstract": "Ban Nội chính TƯ phối hợp với Ban Tổ chức TƯ và các cấp ủy, tổ chức đảng, cơ quan liên quan nghiên cứu, trình Bộ Chính trị, BCH TƯ xem xét, quyết định thành lập Ban chỉ đạo phòng, chống tham nhũng, tiêu cực cấp tỉnh.", "content_html": "<div>\n                                <p><em>Tuần Việt Nam trò chuyện với TS Nguyễn Xuân Trường - Vụ trưởng Vụ Địa phương 1, Ban Nội chính TƯ về nội dung này.</em></p>\n<p><strong>Chấm dứt ‘trên nóng dưới lạnh’</strong></p>\n<p><em>Ông đánh giá thế nào về chủ trương thành lập Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực?</em></p>\n<p>Qua gần 10 năm hoạt động của Ban chỉ đạo TƯ về phòng <a href=\"https://vietnamnet.vn/chong-tham-nhung-tag10252394594234520649.html\">chống tham nhũng </a>(PCTN), công tác PCTN đã có bước tiến mạnh, đột phá, đạt được nhiều kết quả rất quan trọng, toàn diện, rõ rệt, là dấu ấn nổi bật, được cán bộ, đảng viên và nhân dân đồng tình, đánh giá cao, cộng đồng quốc tế ghi nhận, góp phần quan trọng vào công tác xây dựng, chỉnh đốn Đảng, giữ vững ổn định chính trị và phát triển kinh tế - xã hội của đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ts-nguyen-xuan-truong-vu-truong-vu-dia-phuong-1-ban-noi-chinh-tu-ad39c9906326416688736a40f38e8d35.jpg\">\n<figcaption>TS Nguyễn Xuân Trường - Vụ trưởng Vụ Địa phương 1, Ban Nội chính TƯ</figcaption>\n</figure>\n<p>Chỉ số cảm nhận tham nhũng của Tổ chức Minh bạch Quốc tế đánh giá, từ khi thành lập Ban chỉ đạo từ 2013-2021, Việt Nam tăng gần 30 bậc. Hiện nay yêu cầu về cả lý luận cũng như thực tiễn đều đỏi hỏi việc thành lập Ban chỉ đạo PCTN cấp tỉnh. Ví dụ năm 2021, các thành uỷ, tỉnh uỷ trực tiếp chỉ đạo 698 vụ án, vụ việc.</p>\n<p>Ngày 16/9/2021, Tổng bí thư Nguyễn Phú Trọng, Trưởng ban chỉ đạo TƯ về PCTN ký ban hành Quy định về chức năng, nhiệm vụ, quyền hạn, chế độ làm việc, quan hệ công tác của Ban chỉ đạo. Quy định này đã bổ sung chức năng của Ban chỉ đạo là phòng, chống cả tham nhũng, tiêu cực, thay vì chỉ PCTN như trước đây. Phạm vi chỉ đạo của Ban được nhấn mạnh vào chỉ đạo công tác PCTN; phòng, chống tiêu cực, trọng tâm là suy thoái về tư tưởng chính trị, đạo đức, lối sống trong cán bộ, đảng viên, công chức, viên chức, trước hết là cán bộ lãnh đạo, quản lý các cấp của các tổ chức trong hệ thống chính trị trong phạm vi cả nước.</p>\n<p>Mặc dù kết quả PCTN, tiêu cực thời gian qua đạt được là rất quan trọng, có sự chuyển biến mạnh mẽ, song công tác PCTN, tiêu cực ở một số bộ, ngành, địa phương chưa có sự chuyển biến rõ nét; tình trạng nhũng nhiễu, tiêu cực, gây phiền hà cho người dân, doanh nghiệp trong khu vực hành chính, dịch vụ công chưa được ngăn chặn có hiệu quả; vẫn còn tình trạng “trên nóng, dưới lạnh” trong đấu tranh PCTN, tiêu cực; một số cấp ủy, tổ chức đảng chưa quan tâm đúng mức lãnh đạo, chỉ đạo, kiểm tra, giám sát công tác PCTN, tiêu cực tại địa phương.</p>\n<p>Thời gian qua, mặc dù chưa có chủ trương hay quy định về thành lập Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực, song một số địa phương (Hà Nội, Thái Bình, Sóc Trăng…) đã thành lập Ban chỉ đạo thực hiện nghị quyết, đề án, chương trình hành động của tỉnh ủy, thành ủy về tăng cường sự lãnh đạo của Đảng đối với công tác PCTN. Thậm chí, Tỉnh ủy An Giang đã thành lập Ban chỉ đạo để tham mưu, giúp Tỉnh ủy chỉ đạo xử lý một số vụ việc, vụ án tham nhũng, tiêu cực, phức tạp xảy ra trên địa bàn.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-2008816.html\"><img src=\"https://static-images.vnncdn.net/files/publish/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-57605cd83c5d4c5c84d5aab0479dbcb1.jpg\" alt=\"Chống tham nhũng: Nã đạn vào những lô cốt tưởng không thể phá vỡ\"></a><span class=\"summary__content\">Chống tham nhũng: Nã đạn vào những lô cốt tưởng không thể phá vỡ</span><a class=\"summary__seemore\" href=\"/chong-tham-nhung-na-dan-vao-nhung-lo-cot-tuong-khong-the-pha-vo-2008816.html\">Xem ngay</a></summary>\n<p>Tại một số địa phương khác, quá trình lãnh đạo, chỉ đạo công tác PCTN, tiêu cực tại địa phương đã bộc lộ một số bất cập, nhất là trong chỉ đạo phát hiện, xử lý các vụ án, vụ việc tham nhũng, tiêu cực, nên nhiều tỉnh ủy, thành ủy đã đề xuất, kiến nghị thành lập Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực.</p>\n<p>Như vậy, cả về lý luận và thực tiễn đã cho thấy chúng ta có đủ cơ sở để thành lập Ban chỉ đạo cấp tỉnh đủ mạnh để chỉ đạo, lãnh đạo công tác PCTN, tiêu cực ở địa phương, tạo bước chuyển biến mạnh mẽ, rõ rệt hơn, bảo đảm sự lãnh đạo, chỉ đạo trực tiếp, tập trung, thống nhất và toàn diện của tỉnh ủy, thành ủy và Ban chỉ đạo TƯ đối với công tác PCTN, tiêu cực.</p>\n<p><strong>Xử lý dứt điểm, công khai</strong></p>\n<p><em>Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực được thành lập sẽ giải quyết vấn đề trọng tâm nào, thưa ông?</em></p>\n<p>Ban chỉ đạo cấp tỉnh sẽ giải quyết những vấn đề:  </p>\n<p>Chỉ đạo xử lý các vụ án, vụ việc tham nhũng hoặc có dấu hiệu tham nhũng nghiêm trọng, phức tạp, dư luận xã hội quan tâm. Đây là nội dung đầu tiên cần đặt trọng tâm hàng đầu. Bởi từ thực tiễn kinh nghiệm trong hoạt động của Ban chỉ đạo TƯ về PCTN, tiêu cực đã cho thấy: Việc Ban chỉ đạo TƯ tập trung lãnh đạo, chỉ đạo xử lý các vụ án, vụ việc tham nhũng hoặc có dấu hiệu tham nhũng nghiêm trọng, phức tạp, dư luận xã hội quan tâm tạo ra những kết quả PCTN mang tính đột phá, xử lý dứt điểm, nghiêm minh, công khai nhiều cán bộ cao cấp, cả đương chức và nghỉ hưu, cả tướng lĩnh trong lực lượng vũ trang có vi phạm liên quan đến các vụ án. </p>\n<p>Chỉ đạo xử lý các vụ án, vụ việc và hành vi tiêu cực khác ngoài tham nhũng ảnh hưởng đến danh dự, uy tín, phẩm chất đạo đức, vai trò nêu gương của cán bộ, đảng viên, công chức, viên chức trên địa bàn tỉnh, thành phố. Đây chính là nội dung mới mà Đảng giao cho Ban chỉ đạo TƯ về PCTN, tiêu cực, bên cạnh xử lý tham nhũng thì phải tập trung xử lý tiêu cực, nhất là xử lý những hành vi thể hiện sự suy thoái về tư tưởng chính trị, đạo đức lối sống trong cán bộ, đảng viên, công chức, viên chức.</p>\n<p>Chỉ đạo xử lý các vụ việc nhũng nhiễu, tiêu cực trong khu vực hành chính, dịch vụ công. Ngoài quan tâm đến xử lý tham nhũng lớn, Ban chỉ đạo cấp tỉnh cũng phải quan tâm xử lý “tham nhũng vặt”. Tổng hợp kiến nghị của cử tri tại nhiều kỳ họp Quốc hội gần đây cho thấy cử tri còn bất bình vì nạn “tham nhũng vặt” chưa giảm. Trong khi đó, “tham nhũng vặt” có tác động lớn và trực tiếp đến người dân, đặc biệt là người nghèo, tạo ra những rủi ro về mặt thủ tục pháp lý (làm chậm hoặc sai lệch các quy trình, thủ tục hành chính), làm nản lòng các nhà đầu tư, phá hoại môi trường kinh doanh của quốc gia và suy giảm lòng tin của nhân dân.</p>\n<p>Kiểm tra, giám sát việc thực hiện chủ trương, chính sách của Đảng, pháp luật của Nhà nước về PCTN tại địa phương. Việc này là để phòng ngừa và kịp thời xử lý hành vi tham nhũng, tiêu cực và các sai phạm có liên quan đến công tác PCTN, tiêu cực.</p>\n<p>Nếu được tiến hành thường xuyên, toàn diện, có trọng tâm, trọng điểm; tập trung vào lĩnh vực dễ phát sinh tham nhũng, tiêu cực hoặc vào các cán bộ, đảng viên có biểu hiện tham nhũng, tiêu cực, nhiều đơn thư phản ánh, tố cáo tham nhũng, tiêu cực, giàu nhanh, suy thoái về tư tưởng chính trị, đạo đức, lối sống, “tự diễn biến”, “tự chuyển hóa” trong nội bộ; có biểu hiện nhũng nhiễu, vòi vĩnh, gây phiền hà cho người dân, doanh nghiệp thì sẽ phục vụ đắc lực cho việc “kịp thời phát hiện, giải quyết từ sớm, ngăn chặn từ đầu, không để vi phạm nhỏ tích tụ thành sai phạm lớn”; đồng thời, siết chặt kỷ luật, kỷ cương trong Đảng và bộ máy nhà nước.</p>\n<p><strong>Chỉ đạo công tác PCTN, tiêu cực tại địa phương</strong></p>\n<p><em>Theo ông, Ban chỉ đạo cấp tỉnh cần có nhiệm vụ và quyền hạn như thế nào để lãnh đạo, chỉ đạo thực hiện được công tác PCTN, tiêu cực?</em></p>\n<p>Ban chỉ đạo cần có một số <strong>nhiệm vụ trọng tâm</strong>:</p>\n<p>Chỉ đạo cụ thể hóa chủ trương, chính sách của Đảng, pháp luật của Nhà nước về công tác PCTN, tiêu cực tại địa phương, nhất là chỉ đạo thực hiện kết luận, chỉ đạo của Ban chỉ đạo TƯ về PCTN, tiêu cực tại địa phương.  </p>\n<p>Chỉ đạo, đôn đốc, điều hòa phối hợp, kiểm tra, giám sát các cấp ủy, tổ chức đảng việc thực hiện các nhiệm vụ về PCTN, tiêu cực.</p>\n<p>Chỉ đạo làm rõ nguyên nhân, điều kiện phát sinh tham nhũng, tiêu cực; những sơ hở, bất cập trong cơ chế, chính sách, pháp luật để kiến nghị, khắc phục; làm rõ trách nhiệm của người đứng đầu cơ quan, tổ chức để xảy ra tham nhũng, tiêu cực.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chong-tham-nhung-o-nuoc-luong-thu-tuong-cao-nhat-the-gioi-796793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/ngan-chan-tham-nhung-tu-dau-khong-de-vi-pham-nho-tich-tu-thanh-sai-pham-lon-597318b7536b496c9f7b5a5c8d394353.jpg\" alt=\"Chống tham nhũng ở nước lương Thủ tướng cao nhất thế giới\"></a><span class=\"summary__content\">Chống tham nhũng ở nước lương Thủ tướng cao nhất thế giới</span><a class=\"summary__seemore\" href=\"/chong-tham-nhung-o-nuoc-luong-thu-tuong-cao-nhat-the-gioi-796793.html\">Xem ngay</a></summary>\n<p>Chỉ đạo, đôn đốc, kiểm tra, giám sát cấp ủy, tổ chức đảng và các cơ quan chức năng trong việc kiểm tra, thanh tra, xử lý các vụ việc, khởi tố, điều tra, truy tố, xét xử, thi hành án các vụ án tham nhũng, tiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm.</p>\n<p>Chỉ đạo, đôn đốc, kiểm tra, giám sát việc xử lý khiếu nại, tố cáo về hành vi tham nhũng, tiêu cực và xử lý thông tin về vụ án, vụ việc tham nhũng, tiêu cực do các cá nhân, tổ chức phát hiện, cung cấp, kiến nghị.  </p>\n<p><strong>Về quyền hạn</strong>, Ban chỉ đạo cần có các thẩm quyền:</p>\n<p>Yêu cầu các cấp ủy, tổ chức đảng trực thuộc tỉnh ủy, thành ủy, cơ quan, tổ chức, đơn vị, người có thẩm quyền báo cáo về công tác PCTN, tiêu cực; về xử lý một số vụ án, vụ việc tham nhũng, tiêu cực; về giải quyết khiếu nại, tố cáo và xử lý thông tin về hành vi tham nhũng, tiêu cực; thực hiện các biện pháp PCTN, tiêu cực tại cơ quan, tổ chức, đơn vị thuộc thẩm quyền lãnh đạo, quản lý.</p>\n<p>Yêu cầu các cấp ủy, tổ chức đảng lãnh đạo, chỉ đạo việc kiểm tra, thanh tra, điều tra, xử lý các vụ án, vụ việc có dấu hiệu tham nhũng, tiêu cực; chỉ đạo xem xét lại việc kiểm tra, thanh tra, điều tra, xử lý khi có căn cứ cho rằng việc kết luận, xử lý chưa khách quan, chính xác, nghiêm minh.</p>\n<p>Yêu cầu các cơ quan chức năng kết luận, xử lý các vụ án, vụ việc tham nhũng, tiêu cực. Trực tiếp chỉ đạo về chủ trương xử lý đối với một số vụ án, vụ việc cụ thể hoặc yêu cầu cơ quan, tổ chức và người có thẩm quyền xem xét lại việc giải quyết hoặc giải quyết lại.</p>\n<p>Yêu cầu các cấp ủy, tổ chức đảng, cơ quan chức năng nếu phát hiện vi phạm liên quan đến cán bộ thuộc diện cấp ủy các cấp quản lý thì báo cáo ngay cho Ban Chỉ đạo để kịp thời chỉ đạo xử lý; nếu phát hiện sai phạm có dấu hiệu tội phạm thì kịp thời chuyển Cơ quan điều tra để xử lý theo thẩm quyền, không chờ đến khi kết thúc mới chuyển.</p>\n<p>Trực tiếp làm việc với cấp ủy, tổ chức đảng, cơ quan, tổ chức, đơn vị và cá nhân có liên quan về công tác PCTN, tiêu cực; được sử dụng bộ máy tổ chức, cán bộ, công chức, viên chức và phương tiện của các cơ quan, tổ chức có liên quan để phục vụ nhiệm vụ của Ban chỉ đạo.</p>\n<p><strong>Đảm bảo tính độc lập của cơ quan PCTN</strong></p>\n<p><em>Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực có thành phần thế nào, thưa ông?</em></p>\n<p>Là cơ quan trực tiếp lãnh đạo, chỉ đạo công tác PCTN, tiêu cực - một lĩnh vực khó, nhạy cảm và cần quyết tâm chính trị rất cao, nên cơ cấu thành phần của Ban chỉ đạo phải gồm những người đứng đầu ở cấp ủy, tổ chức đảng, cơ quan, tổ chức hữu quan giữ vai trò trọng yếu ở địa phương, trực tiếp quyết định những công việc có liên quan đến nội chính, PCTN, tiêu cực.</p>\n<p>Mỗi thành viên tham gia vào Ban chỉ đạo thường có một vai trò khác nhau và thành công của Ban phụ thuộc nhiều vào vai trò, trách nhiệm của các thành viên cũng như sự hợp tác chặt chẽ và phối hợp lẫn nhau giữa các thành viên. Vì vậy, thành phần Ban chỉ đạo cần đa dạng, cần bảo đảm sự có mặt các cơ quan nội chính, kiểm tra, điều tra, truy tố, xét xử để một mặt các thành viên có thể chỉ đạo, đôn đốc, kiểm tra, giám sát công tác PCTN, tiêu cực trong địa bàn, lĩnh vực, chuyên đề được phân công theo dõi, quản lý, phụ trách. Mặt khác tạo ra sự phối hợp chặt chẽ, kịp thời, hiệu quả giữa các thành viên, nhất là trong công tác tham mưu, đề xuất Ban chỉ đạo chỉ đạo xử lý các vụ việc, vụ án tham nhũng, tiêu cực nghiêm trọng, phức tạp.  </p>\n<p>Ngoài ra, thành phần Ban chỉ đạo cũng phải bảo đảm sự độc lập cần thiết với cơ quan quản lý nhà nước. Trước đây, Ban chỉ đạo cấp tỉnh về PCTN được thành lập do Chủ tịch UBND tỉnh đứng đầu, vì vậy, Ban chỉ đạo không những không độc lập cần thiết với cơ quan quản lý nhà nước, mà người đứng đầu cơ quan quản lý nhà nước cao nhất cấp tỉnh chính là Trưởng ban. Điều này đã không bảo đảm được tính độc lập về chức năng, nhiệm vụ của cơ quan chống tham nhũng nói chung hay cơ quan lãnh đạo, chỉ đạo về công tác PCTN nói riêng.</p>\n<p><em>Trước mắt, Ban chỉ đạo cấp tỉnh về PCTN, tiêu cực khi được thành lập sẽ triển khai những công việc gì, thưa ông?  </em></p>\n<p>Theo tôi, đó là việc kiện toàn tổ chức, bộ máy, ban hành Quy chế làm việc của Ban chỉ đạo; quyết định phân công nhiệm vụ các thành viên; xây dựng và tổ chức thực hiện chương trình, kế hoạch công tác PCTN, tiêu cực trọng tâm năm 2022 và thời gian tới.  </p>\n<p>Chỉ đạo các cơ quan hữu quan tiếp tục rà soát và xây dựng quy chế phối hợp hoạt động giữa Ban Nội chính tỉnh ủy, thành ủy với các cơ quan hữu quan, như: Đảng đoàn Ủy ban MTTQ tỉnh, Đảng ủy Công an tỉnh ủy, thành ủy, Ban cán sự đảng Viện kiểm sát nhân dân tỉnh ủy, thành ủy, Ban cán sự đảng Tòa án nhân dân tỉnh ủy, thành ủy, Đảng ủy Thanh tra tỉnh ủy, thành ủy và Ủy ban Kiểm tra tỉnh ủy, thành ủy…</p>\n<p>Tập trung lãnh đạo, chỉ đạo đẩy nhanh tiến độ, xử lý nghiêm minh các vụ việc, vụ án tham nhũng, tiêu cực nghiêm trọng, phức tạp, dư luận xã hội quan tâm, tạo bước đột phá trong công tác PCTN, tiêu cực tại địa phương.</p>\n<p>Chọn một số khâu yếu, việc khó, có nhiều vướng mắc trong công tác phát hiện, xử lý tham nhũng, tiêu cực để tập trung chỉ đạo tháo gỡ, những lĩnh vực trọng tâm để kiểm tra, giám sát, đôn đốc, nhất là kiểm tra, giám sát thanh tra vụ việc, khởi tố, điều tra, truy tố, xét xử các vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp, kiểm tra chuyên đề về PCTN, tiêu cực trong lĩnh vực y tế, thuế, hải quan, đất đai.</p>\n<p>Chỉ đạo các cấp ủy, tổ chức đảng, cơ quan chức năng phối hợp chặt chẽ, tăng cường kiểm tra, giám sát, thanh tra, kịp thời phát hiện và xử lý nghiêm minh các sai phạm, siết chặt kỷ luật, kỷ cương góp phần đắc lực nâng cao hiệu quả công tác PCTN, tiêu cực tại địa phương.</p>\n<p><strong>Thái An </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chong-tham-nhung-buoc-sang-giai-doan-moi-764031.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngan-chan-tham-nhung-tu-dau-khong-de-vi-pham-nho-tich-tu-thanh-sai-pham-lon-6c4d0a154cf84a9bb2e9d8ce82a9ecc9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chong-tham-nhung-buoc-sang-giai-doan-moi-764031.html\">Chống tham nhũng bước sang giai đoạn mới</a>\n<p>Có thể nói tiêu cực là môi trường dung dưỡng cho tham nhũng nên phòng chống tiêu cực cũng chính là ngăn chặn từ xa mầm mống của tham nhũng.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dung-dau-khong-vuot-len-chinh-minh-thi-kho-chong-tham-nhung-669805.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngan-chan-tham-nhung-tu-dau-khong-de-vi-pham-nho-tich-tu-thanh-sai-pham-lon-16feb481029c428da43d3e40bb158aae.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dung-dau-khong-vuot-len-chinh-minh-thi-kho-chong-tham-nhung-669805.html\">Người đứng đầu không vượt lên chính mình thì khó chống tham nhũng</a>\n<p>Nói về vai trò, trách nhiệm của người đứng đầu trong phòng, chống tham nhũng, nhiều đại biểu nhắc đến ông Nguyễn Đức Chung và việc vợ, con ông có công ty sân sau.</p>\n</div>\n</summary>\n                            </div>"}