{"url": "https://vietnamnet.vn/tau-cao-toc-200-300-500-hay-1-000km-h-2057652.html", "title": "Tàu cao tốc 200, 300, 500 hay 1.000km/h?", "abstract": "Chúng ta đang đứng trước sự lựa chọn một tương lai quan trọng cho giao thông vận tải và cũng là động lực thúc đẩy phát triển kinh tế...", "content_html": "<div>\n                                <p>Đường sắt Bắc - Nam được xây dựng hơn 100 năm trước, khổ đường rộng 100cm, tốc độ trung bình chắc dưới 100km/h nên không được xếp hạng.</p>\n<p>Hiện nay ta sắp trình dự án xây dựng <a href=\"https://vietnamnet.vn/duong-sat-cao-toc-tag15166762848800976208.html\">tàu cao tốc</a> 300km/h với tổng trị giá 58 tỷ USD, xây dựng theo từng giai đoạn tới năm 2050 mới hoàn thành toàn tuyến 1.545km (tốc độ và một số dữ liệu trong bài chúng tôi làm tròn số cho dễ hình dung).</p>\n<p>Nhiều ý kiến cho rằng dự án 58 tỷ USD, tốc độ 300km/h quá tốn kém, thời gian xây dựng lâu, giá vé đắt không phù hợp thu nhập người Việt, không chở được hàng, không tạo điều kiện cho doanh nghiệp Việt tham gia… Do đó, chỉ nên xây dựng tàu tốc độ 200km/h đỡ tốn, chỉ khoảng hơn 20 tỷ USD, vừa chở khách vừa chở hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tau-hoa-7.jpg\">\n<figcaption>Tàu dùng động cơ diesel</figcaption>\n</figure>\n<p>Tàu hỏa có lịch sử phát triển khoảng 150 năm, trong đó sự phát triển công nghệ chia nhiều giai đoạn.</p>\n<p>Giai đoạn 1: sử dụng đầu máy hơi nước, giai đoạn 2: sử dụng đầu máy động cơ đốt trong, giai đoạn 3: chuyển sang dùng động cơ điện, và giai đoạn 4, tương đương cách mạng công nghệ 4.0 sử dụng công nghệ đệm từ và hiện nay đang thử nghiệm là công nghệ tàu chạy trong đường ống khí áp thấp (gần chân không).</p>\n<p>Tốc độ của tàu theo đó cũng tăng dần theo công nghệ: đầu máy hơi nước với tốc độ trên dưới 100km/h, động cơ điện với trên dưới 200km/h, tàu đệm từ với tốc độ trên dưới 500km/h và tàu chạy trong ống chân không với tốc độ trên dưới 1.000km/h.</p>\n<p><strong>Tàu tốc độ 200km thì không nên làm và không cần bàn nhiều vì:</strong></p>\n<p>- Ta không có công nghệ này (nếu là công nghệ ta đang có thì câu chuyện hơi khác), tốn mấy chục tỷ USD mà tốc độ không cao lắm nên khách muốn đi Hà Nội - TP.HCM chắc sẽ không nhiều. Như vậy, chủ yếu phục vụ khách đi các tỉnh với khoảng cách dưới 1.000km.</p>\n<p>Vận chuyển hàng hóa không nên đưa vào làm điều kiện tiên quyết trong dự án tàu cao tốc vì chúng ta đang có tàu thường, chỉ cần nâng cấp, vận hành tốt hơn vẫn đáp ứng được vận tải hàng hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/cao-toc-5.jpg\">\n<figcaption>Tàu cao tốc 300km/h chạy trên cầu lớn</figcaption>\n</figure>\n<p>Nếu muốn làm tàu 200km/h thì nên chăng chỉ nâng cấp làm đường ray thứ ba mở rộng khổ đường 1m hiện nay thành 1,4m như có nước đã làm. Như vậy, vừa tận dụng được cơ sở hạ tầng hiện nay vừa nâng cấp tốc độ tàu lên hơn 100km/h để vừa phục vụ khách liên tỉnh, vừa tàu chở hàng mà tổng chi phí không cao như tàu 200km/h. Tốc độ tàu loại này cũng sẽ hơn 100km/h, nếu điều hành tốt thì thời gian trên đường, tốc độ trung bình cũng sẽ không thua kém loại 200km/h là bao nhiêu trong khi tổng mức đầu tư thấp hơn rất nhiều.</p>\n<p>Mặt khác, đường ô tô cao tốc cho xe chạy với tốc độ khoảng 120km/h sẽ hỗ trợ nhiều cho đường sắt tốc độ 100-200km/h nên việc xây dựng hệ thống tàu cao tốc 200km/h là không thực sự cần thiết, nhất là khi ta sắp hoàn thành đường ô tô cao tốc Bắc - Nam.</p>\n<p>Phần vốn dự tính sẽ dành cho tàu tốc độ 1.000km/h.</p>\n<p><strong>Tàu tốc độ 300km/h cũng không nên làm vì chúng ta đang ở giai đoạn 4.0 chuyển đổi công nghệ</strong> của nhân loại.</p>\n<p>Nếu chúng ta đã xây dựng, đã hoàn thành toàn tuyến 1.545km này vào khoảng năm 2010 thì đó là một dự án lớn đã xong và đang đạt hiệu quả khai thác nhất định.</p>\n<p>Nhưng nếu dự án bây giờ là năm 2022 mới bàn và đến năm 2050 mới xong toàn tuyến thì tuyệt đối không nên làm vì: Công nghệ chúng ta không có và mọi thứ phải đi vay, mua, tổng dự án sẽ rất lớn chứ không phải chỉ là 58 tỷ USD. Và quan trọng là chúng ta đang ở giai đoạn chuyển đổi công nghệ mà dự án phải gần 30 năm nữa mới xong! Biết đâu khi đó loài người đang chuyển sang giai đoạn 5, mà ta mới hoàn thành và ở giai đoạn 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/duong-sat-1344.jpg\">\n<figcaption>Tàu chạy ống chân không trên trụ đỡ thử nghiệm 1.000km/h</figcaption>\n</figure>\n<p>Chúng tôi cho rằng nếu nhà đầu tư nước ngoài, ví dụ Nhật Bản muốn đưa công nghệ, vốn vào xây dựng tàu cao tốc như Shinkansen tốc độ 320km/h dưới hình thức đầu tư trực tiếp nước ngoài FDI thì chúng ta hoan nghênh? Vì bạn sẽ đem công nghệ, máy móc, vốn vào xây dựng và vận hành. Mọi tính toán thu hồi vốn là do bạn đảm nhận. Ta chủ yếu tạo điều kiện đất đai hạ tầng, chính sách hỗ trợ ưu tiên nào đó… và đưa yêu cầu về thời gian bắt đầu, hoàn thành…</p>\n<p>Hiện nay, công nghệ máy bay lên thẳng chạy điện đang được thử nghiệm và sẽ đưa vào sử dụng thương mại nên cũng sẽ cạnh tranh với tàu cao tốc 300km/h vì tốc độ của máy bay loại này sẽ tương đương với tàu này. Một số sáng chế của nhóm chúng tôi về hệ thống máy bay chạy điện sử dụng điện từ hệ thống trên mặt đất sẽ không hạn chế độ dài quãng đường bay (kéo dài hàng ngàn km) nên sẽ cạnh tranh với tàu cao tốc 300km/h về giá thành và các yếu tố khác. Vấn đề này chúng tôi sẽ phân tích riêng vì là hệ thống hơi khác với tàu mà chúng ta đang bàn ở đây.</p>\n<p><strong>Tàu đệm từ với tốc độ 500km/h</strong> thì khá đắt đỏ nên chắc ta không nên xây dựng. Nó cũng sẽ không cạnh tranh được với hệ thống máy bay sử dụng điện sắp phát triển mạnh mẽ.</p>\n<p><strong>Tàu cao tốc chạy trong ống chân không 1.000km/h đang hoàn thiện có thể là lựa chọn tốt </strong>cho tương lai vì giá thành sẽ cạnh tranh với tàu tốc độ 300km/h mà lại có tốc độ 1.000km/h, cạnh tranh cả với hàng không. Đặc biệt, hệ thống này không chiếm dụng nhiều đất đai, hành lang an toàn, không phải xây dựng nhiều cầu lớn vượt sông (vì chủ yếu xây dựng trụ đỡ hệ thống ống chân không trên cao)… Tốc độ xây dựng hệ thống cũng sẽ cực nhanh chứ không thể nào kéo dài hàng chục năm…</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/duong-sat-cao-toc-bac-nam-thanh-cong-ruc-ro-hoac-that-bai-tham-hai-553376.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tau-cao-toc-200-300-500-hay-1000kmh-436709f21d4447908ccb1d73401add9d.jpg\" alt=\"Đường sắt cao tốc Bắc Nam: Thành công rực rỡ hoặc thất bại thảm hại\"></a><span class=\"summary__content\">Đường sắt cao tốc Bắc Nam: Thành công rực rỡ hoặc thất bại thảm hại</span><a class=\"summary__seemore\" href=\"/duong-sat-cao-toc-bac-nam-thanh-cong-ruc-ro-hoac-that-bai-tham-hai-553376.html\">Xem ngay</a></article>\n<p>Ta có thể đàm phán tham gia sản xuất cấu kiện cho hệ thống này vì hệ thống cần nhiều modul ống, trụ đỡ…</p>\n<p>Ta không lo cho ngành hàng không vì Việt Nam đang phát triển kinh tế và du lịch mạnh mẽ. Hiện nay ta mới có khoảng gần 20 triệu du khách quốc tế. Với khả năng phát triển sẽ phải thu hút 30-40 triệu du khách/năm, cộng với lượng khách nội địa tăng cao theo sự phát triển của đất nước thì cần có nhiều hệ thống giao thông hiện đại để đáp ứng các nhu cầu di chuyển của lao động và cuộc sống trong tương lai.</p>\n<p>Nếu nước ta phải thông qua một quyết định nào đó thì chỉ nên thông qua dự án nguyên tắc là xây dựng hệ thống đường tàu cao tốc Bắc - Nam với tốc độ và công nghệ, giá thành phù hợp, có thể dành và tìm nguồn vốn khoảng 50 tỷ USD… chứ chưa nên duyệt ngay dự án cụ thể là xây dựng tàu cao tốc 300km/h với 60 tỷ USD.</p>\n<p>Chúng tôi cho rằng cần lập Ban chuyên gia trong nước và quốc tế nghiên cứu chiến lược chung, khảo sát và làm việc với các nhà sản xuất tàu cao tốc các nước Nhật, EU, Trung Quốc. Việc này hiện đã làm một phần như với JICA, nhưng cần một ban tư vấn với thành phần quốc tế và trong nước đa ngành hơn thì mới có những đánh giá khách quan và cân nhắc các yếu tố tương lai phù hợp với tính dân tộc và tính quốc tế.</p>\n<p>Đặc biệt, Ban cần triển khai làm việc với các công ty đang chế tạo mẫu thử của Hyperloop, Virgin, Transpod… để chuẩn bị các phương án về giá thành, thời gian, hiệu quả của phương tiện mới xem sẽ phù hợp với Việt Nam như thế nào.</p>\n<p>Chúng ta đã chậm trễ gần 30 năm nghiên cứu triển khai dự án tàu cao tốc 300km/h thì bây giờ không nên vội vàng vì nhân loại đang ở giai đoạn chuyển đổi công nghệ sau hơn trăm năm phát triển. Chúng ta nghiên cứu và chờ thêm vài năm nữa, chắc chắn các công nghệ đang thử nghiệm sẽ được áp dụng nhanh chóng.</p>\n<p>Hệ thống tàu cao tốc công nghệ mới sẽ được sử dụng trong 100 năm tới cho nhân dân ta. Chúng ta đang đứng trước sự lựa chọn một tương lai quan trọng cho giao thông vận tải và cũng là động lực thúc đẩy phát triển kinh tế, thương mại, du lịch, bộ mặt hiện đại công nghệ cao của nước nhà. Đó cũng sẽ là một thành công của chính sách đi tắt đón đầu thực sự mà ta đã từng áp dụng thành công ở một số lĩnh vực mà chúng tôi chưa nói tới ở đây.</p>\n<p><strong>TS Nguyễn Đức Thanh</strong> <em>(Tham tán Công sứ Thương vụ ĐSQ VN tại Italia)</em> - <strong>Th.S Nguyễn Đức Bình</strong> <em>(Boston Suffolk University) </em>- <strong>Th.S Nguyễn Đức Anh</strong><em> (Paris American University)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-the-xay-duong-sat-cao-toc-350-kmh-549947.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tau-cao-toc-200-300-500-hay-1000kmh-fb534ddf2d64448e88312102a836be6c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-the-xay-duong-sat-cao-toc-350-kmh-549947.html\">Không thể xây đường sắt cao tốc 350 km/h</a>\n<p><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/tau-cao-toc-200-300-500-hay-1000kmh-e149c09ca17b435786b9bed77b0b6317.gif\" alt=\"\"> - Không nên xây tuyến đường sắt cao tốc 350 km/h theo phương án của Bộ Giao thông Vận tải mà cần xây tuyến đường sắt 200km/h vì hiệu quả kinh tế - xã hội cao hơn nhiều.</span></p>\n</div>\n</article>\n                            </div>"}