{"url": "https://vietnamnet.vn/5-nam-phan-quyet-bien-dong-va-cuoc-chien-cong-ham-804030.html", "title": "5 năm phán quyết Biển Đông và cuộc chiến công hàm", "abstract": "", "content_html": "<div>\n                                <p>Tổng thống Philippines tại phiên khai mạc Đại hội đồng LHQ khóa họp 75 hoan nghênh việc ngày càng có nhiều quốc gia ủng hộ phán quyết. \"Đó chính là chiến thắng của lý lẽ trước sự liều lĩnh, của luật pháp trước nỗ lực gây rối, của tình hữu nghị trước tham vọng. Điều này - đúng như lẽ phải - là sự uy nghiêm của luật pháp\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/5-nam-phan-quyet-bien-dong-va-cuoc-chien-cong-ham-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một phiên điều trần tại Tòa trọng tài quốc tế (PCA) ở The Hague (Hà Lan) về vụ Philippines kiện Trung Quốc. Ảnh: PCA</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bằng việc giải thích các thực thể ở Trường Sa không có vùng đặc quyền kinh tế và thềm lục địa riêng, phán quyết đã góp phần giảm thiểu tối đa các vụ tranh chấp phân định trong tương lai cũng như phạm vi các vùng biển chồng lấn. Các nước xung quanh Biển Đông có quyền bảo toàn các vùng đặc quyền kinh tế và thềm lục địa của mình được xác định từ đất liền phù hợp với UNCLOS và nguyên tắc “đất thống trị biển”.</p>\r\n<p>Trung Quốc đã phát động một chiến dịch tổng lực và quyết liệt để không công nhận, không hiện diện và không thực thi phán quyết. Phán quyết đã châm ngòi cho yêu sách ranh giới thềm lục địa ngoài 200 hải lý về phía Bắc của Malaysia đệ trình Ủy ban ranh giới thềm lục địa CLCS tháng 12/2019 và cuộc chiến công hàm giữa các nước.</p>\r\n<p><strong>Phân hóa quan điểm</strong></p>\r\n<p>Cuối năm 2019 tới cuối năm nay, có hơn 30 công hàm, công thư ngoại giao và tuyên bố từ 13 quốc gia trong và ngoài khu vực Biển Đông, đề cập tới các lập trường, quan điểm một số vấn đề pháp lý ở Biển Đông. Cuộc chiến này phân hóa quan điểm các nước.</p>\r\n<p>Một bên là Trung Quốc khẳng định: Có quyền lịch sử từ thế kỷ thứ 2 trước công nguyên; Các thực thể ở Biển Đông đều có lãnh hải, đặc quyền kinh tế và thềm lục địa; Việc áp dụng đường cơ sở quần đảo cho các quần đảo ngoài khơi của quốc gia ven biển là tập quán; UNCLOS không giải quyết hết các vấn đề của luật biển, cần thay đổi và phán quyết đã vượt quá thẩm quyền nên là vô hiệu.</p>\r\n<p>Bên kia là tất cả các nước trong và ngoài khu vực ủng hộ: Công nhận sự thống nhất và tính phổ quát của UNCLOS trong việc quy định khung pháp lý cần thiết cho mọi hoạt động trên biển và đại dương phải tuân theo. UNCLOS là cơ sở pháp lý căn bản để giải quyết các tranh chấp biển; Phán quyết ngày 12/6/2016 là chung thẩm và bắt buộc với các bên tranh chấp, Philippines và Trung Quốc; Các thực thể ở Trường Sa chỉ có lãnh hải 12 hải lý; Quyền tự do hàng hải và hàng không trong Biển Đông cần được tôn trọng; </p>\r\n<p>Phương pháp vẽ đường cơ sở quần đảo chỉ được áp dụng cho các quốc gia quần đảo và chúng không thể được áp dụng một cách bất hợp pháp cho các đảo xa bờ của quốc gia ven biển; Các hoạt động cải tạo đất và tất cả các hình thức chuyển hóa nhân tạo khác không làm thay đổi quy chế pháp lý và sự phân loại các thực thể trên biển theo UNCLOS; Yêu sách liên quan đến thực thi “các quyền lịch sử” tại Biển Đông là không phù hợp với luật quốc tế và UNCLOS.</p>\r\n<p>Phán quyết và áp lực của cộng đồng quốc tế không phải là không có tác động đến Trung Quốc. Nước này giảm bớt việc nhắc đến đường 9 đoạn và thay bằng yêu sách phi pháp mới gọi là \"Tứ Sa\". Ngoại trưởng Vương Nghị tuyên bố mọi cáo buộc Trung Quốc yêu sách tất cả các vùng biển nằm trong đường 9 đoạn như vùng nước nội thủy và lãnh hải là cố tình làm sai lệch lập trường của Trung Quốc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/5-nam-phan-quyet-bien-dong-va-cuoc-chien-cong-ham-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bản đồ minh họa yêu sách Tứ Sa sai trái của Trung Quốc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bên cạnh đó, Trung Quốc tìm cách diễn giải UNCLOS theo hướng có lợi hoặc diễn giải sai lệch luật pháp quốc tế, lảng tránh, lờ đi các quy định bất lợi. Điều này không đúng với tinh thần “chấp nhận cả gói” mà UNCLOS yêu cầu các quốc gia thành viên cam kết thực hiện. </p>\r\n<p>Phán quyết và cuộc chiến công hàm chứng tỏ cuộc chiến pháp lý ngày càng trở nên quyết liệt và đóng vai trò chính trong giải quyết tranh chấp ở Biển Đông, trong cuộc đấu tranh vì một trật tự dựa trên luật lệ chứ không phải dựa trên “sức mạnh tạo ra công lý”. </p>\r\n<p><strong>Tự do hàng hải và quốc tế hóa vấn đề Biển Đông</strong></p>\r\n<p>Mỹ và các nước đồng minh vẫn giương cao ngọn cờ tôn trọng quyền tự do hàng hải như một yếu tố cơ bản của chiến lược “Ấn Độ Dương - Thái Bình Dương tự do và rộng mở”. </p>\r\n<p>Tần suất các hoạt động tự do hàng hải của Mỹ ở Biển Đông đã tăng lên đều đặn. Dưới thời Obama, Mỹ chỉ tiến hành 2 hoạt động hoạt động tự do hàng hải (FONOP) vào năm 2015 và 2016.  Dưới thời Trump, FONOP tăng đều với 4 lượt vào năm 2017, 6 lượt vào năm 2018, 8 lượt vào năm 2019 và 9 lượt năm 2020. Trong năm nay, ngay trong tháng đầu tiên nhậm chức, chính quyền Biden đã tiến hành hoạt động FONOP đầu tiên.</p>\r\n<p>Hải quân Mỹ đã điều động tổng cộng 4 tổ hợp tàu tấn công sân bay trong năm nay: Carl Vinson, Theodore Roosevelt, Nimitz và Ronald Reagan. Số lần 2 chiếc tàu đổ bộ USS Makin Island và USS Essex đi qua Biển Đông là 11 lần. </p>\r\n<p>Không những 14 lần cho triển khai máy bay ném bom B-52H và B-1B ở vùng biển có tranh chấp, Mỹ còn điều 11 tàu ngầm đến Biển Đông. Đây cũng là năm lần đầu tiên ghi nhận tàu ngầm nguyên tử Mỹ bị hỏng hóc do va chạm với vật thể lạ trong Biển Đông. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/5-nam-phan-quyet-bien-dong-va-cuoc-chien-cong-ham-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khinh hạm Bayern của hải quân Đức tiến vào Biển Đông. Ảnh: VOI</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Năm 2021 cũng là năm đầu tiên các nước Đức, Anh, Pháp, Úc cùng lúc triển khai tàu diễn tập chung ở khu vực và thực hiện hoạt động tự do hàng hải ở Biển Đông. </p>\r\n<p>Tháng 9, Hội đồng châu Âu thông qua nghị quyết về Ấn Độ Dương - Thái Bình Dương, xác định 7 lĩnh vực hành động ưu tiên: Thịnh vượng bền vững và bao trùm, chuyển đổi xanh, quản trị đại dương, quan hệ đối tác và quản trị số, kết nối, an ninh và quốc phòng, an ninh con người. </p>\r\n<p>Riêng về an ninh và quốc phòng, EU sẽ thúc đẩy một cấu trúc an ninh khu vực mở, dựa trên luật lệ, trong đó có việc xây dựng năng lực và tăng cường triển khai lực lượng hải quân của các nước EU đến khu vực.</p>\r\n<p>Hội nghị Thượng đỉnh G7 ra Tuyên bố chung ngày 13/6. Khác với lần họp cuối cùng của nhóm năm 2018 tại Canada, Tuyên bố chung đã phản đối mọi hành vi đơn phương làm thay đổi hiện trạng, đồng thời có nhiều lời lẽ chỉ trích mạnh Trung Quốc. </p>\r\n<p>G7 đã thảo luận một kế hoạch phát triển cơ sở hạ tầng cho các nước đang phát triển nhằm cạnh tranh với sáng kiến Vành đai và con đường, với tên sáng kiến “Tái thiết Thế giới tốt đẹp hơn” (B3W).</p>\r\n<p>Trong 6 tháng đầu năm, Nhật Bản nêu ít nhất 37 lần về Biển Đông, trong đó đề cập 18 lần về luật Hải cảnh của Trung Quốc, trong khi 6 tháng cuối năm 2020, Nhật Bản đề cập đến Biển Đông khoảng 15 lần.</p>\r\n<p>Năm 2021 là năm ra đời 2 sáng kiến chiến lược mới. Hội nghị thượng đỉnh Bộ tứ QUAD đã được nhóm họp và thành lập liên minh AUKUS giữa Australia, Anh, Mỹ hứa hẹn sự liên kết mạnh mẽ, can dự sâu của các nước vào Biển Đông trên danh nghĩa bảo vệ tự do hàng hải và thương mại. </p>\r\n<p><strong>Biển Đông 2022</strong></p>\r\n<p>Tình hình Biển Đông sẽ tiếp tục căng thẳng do sự cạnh tranh Mỹ - Trung và lôi kéo đồng minh của hai phía. ASEAN rất cần sự hiện diện các lực lượng quân sự của Mỹ và đồng minh để bảo đảm an ninh và trật tự dựa trên luật lệ trong khi cũng cần tới các thời cơ kinh tế mà Trung Quốc mang lại. </p>\r\n<p>Sẽ có nhiều ngoại giao con thoi trong khu vực. Các nước ASEAN quan ngại với các cơ chế mới xuất hiện nhưng sẽ cố gắng duy trì vai trò trung tâm của mình, giữ trung lập và mong muốn Mỹ tăng cường đầu tư khu vực để cân bằng ảnh hưởng với Trung Quốc. Mỹ đã tỏ rõ thái độ không tham gia CPTPP và buộc phải sớm tìm một cơ chế hợp tác kinh tế thích hợp với các nước trong khu vực.</p>\r\n<p>Ngày càng nhiều nước, nhất là các nước nhỏ, tìm đến luật quốc tế như công cụ hữu hiệu để bảo vệ các quyền lợi hợp pháp của mình. Trung Quốc vẫn thi hành chính sách “cây gậy và củ cà rốt”, nội địa hóa Biển Đông bằng luật trong nước, gây sức ép đồng thời đẩy mạnh tuyên truyền, khai thác và tìm cách điều chỉnh UNCLOS có lợi cho họ.</p>\r\n<p>ASEAN cần cân nhắc việc hoàn thiện đàm phán COC trong năm 2022 vì mục tiêu chính trị trước mắt hay một COC thực chất, hiệu quả và lâu dài. Một COC yếu, không có ràng buộc pháp lý vào lúc này sẽ cho phép Trung Quốc tiếp tục dọa nạt và truy đuổi các nước láng giềng tại chính vùng biển của họ và gây mất ổn định cho hòa bình và an ninh ở Biển Đông. </p>\r\n<p>Một COC yếu sẽ góp phần hợp pháp hóa lập trường và sự thống trị của Trung Quốc trên Biển Đông và với ASEAN, cho phép Trung Quốc tiếp tục làm xói mòn trật tự dựa trên luật lệ và những thành quả mà phán quyết Biển Đông đem lại.</p>\r\n<p>Trung Quốc sẽ tiếp tục hiện diện quân sự, cảnh sát biển và dân binh trong vùng biển các nước. Điều này kích hoạt cuộc chạy đua vũ trang trong khu vực. Indonesia, Malaysia có kế hoạch nâng cấp hải quân và không quân. Philippines có kế hoạch nâng cấp đảo Thị Tứ và các đảo lân cận. AUKUS cũng có thể kích động phát triển tàu ngầm và các công cụ chiến tranh điện tử, UAV, MAV trong khu vực.</p>\r\n<p>Biển Đông không chỉ quan trọng với các nước trong khu vực mà còn đóng vai trò không thể thiếu trong chuỗi cung ứng toàn cầu. Các nước ngày càng quan tâm và mong muốn hiện diện nhiều hơn để bảo vệ quyền lợi của mình. Sẽ xuất hiện nhiều tàu chiến tự do qua lại và các nhà đầu tư từ khắp nơi trên thế giới. Sẽ xuất hiện nhiều liên minh chính trị trong khu vực.</p>\r\n<p>Các nước cần tỉnh táo, đề cao tính thống nhất của UNCLOS như cơ sở pháp lý duy nhất, cơ bản nhất để giải quyết hòa bình các tranh chấp Biển Đông, góp phần ổn định và phát triển thịnh vượng cho khu vực.</p>\r\n<p><strong>Nguyễn Hồng Thao</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-trung-quoc-khang-dinh-suc-manh-o-bien-dong-803428.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/18/2021-trung-quoc-khang-dinh-suc-manh-o-bien-dong.jpg?w=145&amp;h=101\" alt=\"2021: Trung Quốc khẳng định sức mạnh ở Biển Đông\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-trung-quoc-khang-dinh-suc-manh-o-bien-dong-803428.html#inner-article\">Phần 2: 2021 - Trung Quốc khẳng định sức mạnh ở Biển Đông</a></h4>\r\n<p class=\"summary d-table c-000\">Trung Quốc đẩy mạnh chiến tranh pháp lý bằng nội luật hóa, tăng cường hiện diện của các lực lượng chấp pháp biển, dân binh biển nhằm củng cố yêu sách và bác bỏ phán quyết Biển Đông 2016.   </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/bien-dong-trong-canh-tranh-my-trung-2021-803204.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/09/bien-dong-trong-canh-tranh-my-trung-2021.jpg?w=145&amp;h=101\" alt=\"Biển Đông trong cạnh tranh Mỹ - Trung 2021\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/bien-dong-trong-canh-tranh-my-trung-2021-803204.html#inner-article\">Phần 1: Biển Đông trong cạnh tranh Mỹ - Trung 2021</a></h4>\r\n<p class=\"summary d-table c-000\">Năm 2021 có thể được ghi nhận như một năm tạo ra bước ngoặt trong cạnh tranh ở Biển Đông, giữa các nước có tranh chấp và các nước ngoài khu vực với Trung Quốc.</p>\r\n</div>\r\n</div>\n                            </div>"}