{"url": "https://vietnamnet.vn/den-luong-bo-truong-cung-con-bat-cap-can-cai-cach-manh-me-2073879.html", "title": "Đến lương bộ trưởng cũng còn bất cập: Cần cải cách mạnh mẽ", "abstract": "Muốn tăng lương một cách căn cơ và tích cực với người lao động nói chung, cho công chức, viên chức nói riêng, xã hội buộc phải có cải cách mạnh mẽ.", "content_html": "<div>\n                                <p>Chúng ta phải thay đổi từ khâu tổ chức bộ máy công quyền sao cho thật tối giản, gọn gàng mà vẫn đạt yêu cầu cao nhất. Bên cạnh đó, phải nghiên cứu, cải tiến khoa học công nghệ để tăng năng suất lao động, làm ra nhiều của cải vật chất cho xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/luong-1443.jpg\">\n<figcaption>Cần xem xét sớm việc tăng lương. <em>Ảnh minh họa</em></figcaption>\n</figure>\n<p>Chỉ như vậy mới có cơ sở để <a href=\"https://vietnamnet.vn/tang-luong-tag2569436799685016304.html\">tăng lương</a> đích thực cho người lao động mà không mang tính hình thức - điều mà chính chúng ta từng trải qua hồi cải cách giá - lương- tiền thời kỳ đầu của sự nghiệp Đổi mới (1986) khiến đồng tiền bị mất giá và buộc phải in thêm tiền. Tăng lương nhưng thực chất đời sống người dân vẫn rất khó khăn vì giá cả đã tăng phi mã.</p>\n<p>Chỉ nhiều năm sau đó, khi ta chống được nạn lạm phát thì đất nước mới phát triển tích cực hơn.</p>\n<p><strong>Cơ sở xem xét sớm tăng lương</strong></p>\n<p>Theo thông tin từ kỳ họp thứ 4 Quốc hội khoá 15, Chủ nhiệm Ủy ban Tài chính - Ngân sách Nguyễn Phú Cường cho biết, tổng số thu cân đối ngân sách nhà nước (NSNN) vượt dự toán khá cao, tăng 14,3% so với dự toán. Trong đó, cả ngân sách trung ương và địa phương đều vượt dự toán. Ở giai đoạn khó khăn này, đó là thành công ngoài mong đợi từ người dân với sự điều hành của Chính phủ. </p>\n<p>Chi NSNN năm 2022 đã bảo đảm các nhiệm vụ trong quản lý nhà nước, quốc phòng, an ninh, đối ngoại và thanh toán đầy đủ chế độ, chính sách an sinh xã hội cũng như nghĩa vụ nợ đến hạn theo cam kết dù dịch bệnh Covid-19 còn rất phức tạp. Như vậy, cũng cần xem xét sớm việc tăng lương vào giữa năm tới khi mà mức hiện hành có quá nhiều bất cập, thiếu đồng bộ.</p>\n<p>Nếu nhìn vào bảng lương hiện tại rồi nhân với hệ số lương cơ sở là 1.490.000 đồng thì lương của một sinh viên mới ra trường trúng tuyển vào cơ quan nhà nước (hệ số 2,34) cũng chỉ ngót nghét 3,5 triệu/tháng. Số tiền này chỉ đủ trả tiền thuê nhà tại Hà Nội hoặc TP.HCM.</p>\n<p>Nếu đem so với một người làm dịch vụ lau dọn nhà, không cần học hành và được trả công theo ngày đang phổ biến tại Hà Nội thì mức chênh đã quá lớn. Họ (người lau dọn nhà cửa thuê) thường được nhận 50 nghìn đồng/giờ, khoảng 400 nghìn/ngày cho 8 tiếng – nghĩa là gấp vài ba lần thu nhập so với một trí thức trẻ. Còn thực ra, những người làm dịch vụ này thường làm cả tháng không có ngày nghỉ - nghĩa là thu nhập của họ có thể đạt 15 triệu/tháng.</p>\n<p>Mức lương của người được đào tạo cũng chỉ bằng một nửa người trông trẻ thuê tại các gia đình ở Hà Nội (khoảng 6-7 triệu/tháng).</p>\n<p>Lương của một bộ trưởng hoặc tương đương với mức khởi điểm cũng chỉ được ngót nghét 14,5 triệu (hệ số 9,7) hoặc hơn 15 triệu (hệ số 10,3). Điều này cũng đủ cho thấy sự bất cập và ngậm ngùi trước cả quá trình phấn đấu của họ.</p>\n<p>Ai cũng hiểu, muốn được ngồi ở ghế bộ trưởng thì thường phải trải qua cương vị bí thư tỉnh uỷ (dù lương thì hệ số bằng nhau) trước.</p>\n<p>Cách nay khoảng chục năm, một bí thư tỉnh uỷ về Trung ương nhận trọng trách bộ trưởng. Sau đó ít năm, nhân chuyện đàm đạo về chính sách lương, ông kể với tôi rằng: Ông đang nhận bậc 2 của chức bí thư tỉnh uỷ (hệ số 10,3). Nay về làm bộ trưởng lại nhận lương hệ số 9,7 với lý do phải trải qua bậc 1 của lương bộ trưởng.</p>\n<p>Tôi nghe và không tài nào tin nổi.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/luong-thap-ap-luc-lon-nghich-ly-voi-bac-si-2053520.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/covid-19-1-273.jpg\" alt=\"Lương thấp, áp lực lớn: Nghịch lý với bác sĩ\"></a><a href=\"/luong-thap-ap-luc-lon-nghich-ly-voi-bac-si-2053520.html\" class=\"summary__content\">Lương thấp, áp lực lớn: Nghịch lý với bác sĩ</a></article>\n<p>Có lần tôi hỏi một vị nguyên làm bộ trưởng 3 nhiệm kì của 3 Thủ tướng (Đỗ Mười, Võ Văn Kiệt và Phan Văn Khải). Ông cho biết: \"Tôi nghỉ hưu từ 2002 và nay đã tròn 20 năm. Do ngồi ghế Bộ trưởng của 2 bộ trên chục năm nên cũng hết cả bậc để lên lương.</p>\n<p>Trước khi tôi nghỉ hưu, Trưởng Ban Tổ chức Trung ương Trần Đình Hoan thấy không ổn nên đã điều chỉnh quyết định, cho hưởng 10% phụ cấp vượt khung. Vì thế mà lương hưu của tôi cũng nhỉnh hơn những vị bộ trưởng khác đang nghỉ hưu chút đỉnh, tính ra cũng xấp xỉ 13 triệu đồng/tháng”.</p>\n<p>Nếu ai nghe chuyện của 2 vị nguyên bộ trưởng tôi kể trên quả là khó vui nổi.</p>\n<p><strong>Để làm việc trong nhà nước là một sự hãnh diện</strong></p>\n<p>Cỡ bộ trưởng hoặc bí thư tỉnh uỷ trở lên thường là những chính khách ưu tú, xuất sắc được Đại hội Đảng tín nhiệm bầu ra, được Bộ Chính trị phân công hoặc Quốc hội bỏ phiếu bầu. </p>\n<p>Hồi Thủ tướng Singapore Lý Quang Diệu sang thăm Việt Nam và được Thủ tướng Võ Văn Kiệt đón tiếp, ông đã nói rất thật rằng, ông luôn tự hào bởi đảo quốc có mức lương công chức thuộc diện cao của thế giới. Ông cho biết, chính phủ Singapore phải tính toán sao để công chức có mức lương đàng hoàng, để họ thấy được làm việc trong nhà nước là một sự hãnh diện, có cơ hội cống hiến trí tuệ, tài năng cho dân, cho nước.</p>\n<p>Chúng ta lâu nay hay nhắc đến chuyện đấu tranh chống tham nhũng và tiêu cực với tư tưởng chủ đạo mà nghe thì rất đúng. Đó là: Phải làm sao để có chính sách, chế độ đãi ngộ tốt cho người lao động, đặc biệt là đội ngũ công chức; làm sao giúp họ không cần tham nhũng (do đãi ngộ lương đủ sống), không dám tham nhũng (do luật pháp đủ sức răn đe khiến họ đủ khiếp sợ và bị mất việc nếu vi phạm) và không thể tham nhũng (do các chế tài kiểm soát chặt chẽ ở mọi khâu).</p>\n<p>Song, để đi đến được mục tiêu này còn rất khó khăn khi chế độ đãi ngộ với người lao động nói chung, các vị lãnh đạo nói riêng hiện nay ở ta còn kém xa các nước tiên tiến.</p>\n<p>Bài học và cái giá phải trả cho một bộ phận không nhỏ <a href=\"https://vietnamnet.vn/cong-chuc-tag1758662337127455309.html\">cán bộ</a> có chức có quyền tha hoá, tham nhũng cũng có một phần do mức lương thấp… Việc Thường vụ Quốc hội đưa ra bàn thảo đề nghị tăng lương vào tháng 7/2023 với đa số ý kiến nhất trí tăng lương cơ sở lên 1,8 triệu đồng/tháng, đồng thời tăng chi trả cho một số đối tượng như phương án Chính phủ trình là một cố gắng rất lớn của Đảng và Chính phủ.</p>\n<p>Đến lúc này, chúng ta vẫn phải đối phó với dịch Cocid-19, kinh tế đang phục hồi bước đầu, thử thách còn rất nhiều. Làm thế nào để kiểm soát được lạm phát trong hoặc dưới mức cho phép? Kẻo không, đến khi người lao động được tăng lương thì giá đã tăng từ bao giờ.</p>\n<p>Đã xác định là công bộc của dân thì phải cống hiến hết mình vì dân, vì nước. Song nhà nước cũng cần có các chế độ đãi ngộ đàng hoàng cho người lao động. Phải làm sao để bất kể ai đang nằm trong hệ thống chính trị cũng thấy thật hãnh diện bởi mình đã được tuyển chọn vào bộ máy.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-chuc-vien-chuc-nghi-viec-anh-ra-lai-co-chi-vao-va-he-luy-de-lai-2071041.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/giao-vien-1863.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-chuc-vien-chuc-nghi-viec-anh-ra-lai-co-chi-vao-va-he-luy-de-lai-2071041.html\">Công chức, viên chức nghỉ việc: ‘Anh ra lại có chị vào’ và hệ lụy để lại</a><span class=\"summary__content-desc\">Gần 40.000 người thôi việc là hồi chuông báo động không nhỏ đối với các cơ quan hoạch định chính sách, trước hết là chính sách về lương.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-nghiem-nhan-su-bo-truong-y-te-va-giao-thong-van-tai-2073093.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/bo-truong-829.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-nghiem-nhan-su-bo-truong-y-te-va-giao-thong-van-tai-2073093.html\">Cách làm mới trong bổ nhiệm Bộ trưởng Y tế và Giao thông Vận tải</a><span class=\"summary__content-desc\">Quốc hội tuần trước vừa phê chuẩn bổ nhiệm 2 vị Bộ trưởng mới, đó là Bộ trưởng Y tế và Bộ trưởng Giao thông vận tải.</span></div>\n</article>\n                            </div>"}