{"url": "https://vietnamnet.vn/nhung-cau-hoi-kho-ve-thi-truong-bat-dong-san-2079530.html", "title": "Những câu hỏi khó về thị trường bất động sản", "abstract": "Bất động sản là nền kinh tế thực chứ không phải ảo. Nó là tiền tươi, thóc thật, là công ăn việc làm thật.", "content_html": "<div>\n                                <p>Hôm vừa rồi, một chuyên gia kinh tế gọi điện cho tôi với giọng đầy bức xúc về thị trường bất động sản. Ông ấy tuôn ra một tràng dài, rằng các doanh nghiệp bất động sản đã “ăn dày” quá và đến giờ phá sản đi thì nền kinh tế mới lành mạnh được; rằng nếu có “cứu” thì cần cứu khu vực sản xuất và khu vực tạo nhiều công ăn việc làm.</p>\n<p>Nói xong, ông ấy đặt hàng loạt câu hỏi: “Vì sao phải cứu họ? Vì sao họ không theo quy luật lời ăn lỗ chịu? Vì sao không tôn trọng quy luật sự tàn phá sáng tạo? Vì sao họ cứ khó khăn là lại kêu gào giúp đỡ, hỗ trợ?”</p>\n<p>Ông ấy nói là không thể chấp nhận giá nhà đất ở Hà Nội lên đến cả tỷ VND/m2, còn giá nhà đất một số dự án ở tỉnh lân cận cũng lên đến mấy trăm triệu VND một mét và nói: “Phải để cái bong bóng đó xì hơi thôi, không nên cứu kiếc gì cả!”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/img-2294-72.jpg\">\n<figcaption>Bất động sản là nền kinh tế thực chứ không phải ảo. Ảnh minh hoạ: Hoàng Hà</figcaption>\n</figure>\n<p>Tôi nói rằng, tôi không phản đối những lập luận đó, thậm chí còn ủng hộ ở nhiều góc độ. Trong nền kinh tế thị trường thì doanh nghiệp phải hoạt động theo phương thức “lời ăn, lỗ chịu” chứ; họ phải chịu trách nhiệm với tài sản và các quyết định đầu tư, kinh doanh của mình chứ.</p>\n<p>Nhưng tôi vẫn cảm thấy có gì đó băn khoăn. Bất động sản là nền kinh tế thực chứ không phải ảo. Nó là tiền tươi, thóc thật, là công ăn việc làm thật. Một doanh nhân thống kê rằng, một phòng khách sạn liên quan đến 2.500 mặt hàng, từ cát, sỏi lúc khởi công đến cây kim, sợi chỉ khi đi vào hoạt động.</p>\n<p>Theo cuốn sách “Bất động sản trong nền kinh tế Việt Nam – vai trò và khuyến nghị chính sách” do TS Đoàn Văn Bình, Hiệp hội Bất động sản Việt Nam, chủ biên, lĩnh vực bất động sản là ngành quan trọng của nền kinh tế khi đóng góp tới 13,67% GDP.</p>\n<p>Khu vực này có lan tỏa trực tiếp đến 40 ngành nghề kinh tế quan trọng như tài chính, ngân hàng, xây dựng, công nghiệp, du lịch, lưu trú,… Khi khu vực bất động sản tăng thêm 1.000 tỷ đồng sẽ kích thích giá trị sản xuất của các nhóm ngành này là 1.192 tỷ đồng; giúp lan tỏa tới giá trị gia tăng thêm 311 tỷ đồng.</p>\n<p>Trong trao đổi với vị chuyên gia, tôi không thể nói hết các chi tiết này, nhưng có hỏi lại rằng, anh thấy sao khi có một doanh nghiệp sản xuất sắt thép lớn phải đóng đến 4/7 lò vì khó tiêu thụ sản phẩm? Mà còn biết bao nhiêu sản phẩm khác như xi măng, gạch, đá,…</p>\n<p>Tất nhiên, anh không trả lời câu hỏi đó. Đơn giản vì không đúng vai.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/siet-ban-nha-2-gia-dan-ban-lo-thi-sao-2077891.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bat-dong-san-805.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/siet-ban-nha-2-gia-dan-ban-lo-thi-sao-2077891.html\">Siết ‘bán nhà 2 giá’: Dân bán lỗ thì sao?</a><span class=\"summary__content-desc\">“Nếu em có mua bán nhà đất thì bây giờ phải kê sát giá mua bán vào, nếu không rắc rối lắm”, anh bạn tôi, một nhà báo theo lĩnh vực bất động sản khuyên.</span></div>\n</article>\n                            </div>"}