{"url": "https://vietnamnet.vn/the-lamuitet-813064.html", "title": "Thế là mùi Tết...", "abstract": "", "content_html": "<div>\n                                <p>Riêng một mùi nhớ mẹ. Khi tôi thả nắm cần tây tỏi tây vào chảo xào có những chiếc nấm hương nâu sẫm đang se mình. </p>\r\n<p>Mẹ tôi nấu ăn bằng ký ức những mùa đông rét mướt bên bãi sông Hồng. Tháng Chạp, cải Đông Dư cuộn chặt, bà ngoại muối cả cây vào vại to, ăn dần từ Tết tới tận hè. Món dưa vàng ươm, giòn, dẻo, thơm, ngon hơn mọi loại dưa cải mẹ từng biết.</p>\r\n<p>Những xâu nấm hương từ miền rừng - mẹ gọi thế - phải mua ở chính chợ Đồng Xuân, thơm da diết trên tay mãi không phai, mẹ rửa sạch trước khi ngâm để lấy thứ nước nấm trong veo màu hổ phách ấy tưới lên món xào cho đậm hương. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/01/23/the-la-mui-tet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mẹ tôi nấu ăn bằng ký ức những mùa đông rét mướt bên bãi sông Hồng... Ảnh minh họa: Thúy Đào</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Những túm hành củ trắng nõn nà lớn lên trong buốt giá, nhúng sơ phần lá xanh vào nước sôi cho khỏi gãy khi cuộn lại rồi luộc. Bát thịt kho úp ngược lên đĩa, bông hoa cà rốt tỉa khéo nổi màu cam rực rỡ giữa lớp nước trong veo đông lại như thạch. </p>\r\n<p>Đĩa bóng mực điểm những con tôm he khô bóc vỏ - món xào rối mẹ vẫn gọi vui là món “gia truyền”, không thể thiếu trong mâm cỗ Tết của nhà tôi, luôn là món chủ đạo và luôn đắt... đũa nhất hạng... </p>\r\n<p>Món ăn trong câu chuyện của mẹ thường không giống hẳn món ăn trên bàn dù mẹ đã rất cố gắng, bởi tìm đâu ra nguyên liệu trong hoài niệm ấy ở một nơi xa lắc không có mùa đông. Hành sẽ không có củ tròn trắng muốt giòn tan, thịt sẽ đông trong tủ lạnh, rau húng sẽ không thơm dịu nhẹ như húng Láng... </p>\r\n<p>Nhưng những món ăn của thực tại và hoài niệm đã đan quyện chặt đến mức tới một lúc chúng là một, để khi tôi đặt chân về quê, như tôi đã sống ở đó cũng nhiều như thời gian tôi lớn khôn bên mẹ. </p>\r\n<p>Những điều là bình thường, khi xa quê, thành niềm luyến nhớ khôn nguôi. Niềm nhớ ẩn mình đâu đó, kỹ đến mức tưởng đã tan vào hư không, ngờ đâu có lúc đột ngột ào về mạnh mẽ đến độ làm người ta đau thắt ngực, sau đó là bần thần, bâng khuâng, rười rượi tiếc nuối... Tháng Chạp, những đợt sóng cuộn lên thường xuyên hơn. Mẹ tôi hay chựng lại nhìn màu nắng, đợi một làn gió, mong vài hạt mưa bụi. </p>\r\n<p>Có một năm nào đó, sáng mùng một Tết, bỗng se se lạnh, trời xám chì thả xuống màn bụi nước hư ảo. Mẹ mừng hơn được quà. Ở nơi xa quê hơn ngàn cây số, sáng nay mẹ tưởng mình bước ra cửa ngôi nhà cũ bên bờ sông Hồng buổi đầu năm. Từ đó tôi thích nghe Hà Trần hát bài Mưa tháng Giêng. </p>\r\n<p>Mẹ tôi nuôi quê trong đàn con bằng làn hương tỏa thơm nức căn bếp. Bây giờ thì ở đâu chả có nấm hương, su hào, súp lơ, cần tây... Nhưng mấy mươi năm trước, cận Tết, có ai quen về Hà Nội, mẹ gửi mua lạng nấm hương, tấm bóng bì, rồi nâng niu cất kín, đợi dịp long trọng mới mang ra, dè sẻn ngâm mỗi lần mươi chân nấm, cắt lấy mảnh bóng xiu xiu. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/01/23/the-la-mui-tet-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mấy mươi năm trước, cận Tết, có ai quen về Hà Nội, mẹ gửi mua lạng nấm hương, tấm bóng bì... Ảnh minh họa: Thúy Đào</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mẹ sẽ cố mua cho được củ cà rốt, vài nhánh cần tây, cây tỏi tây - những thứ rau ít người vùng đó biết ăn, quý, hiếm, và quá đắt đỏ. Nên khi mùi cần, tỏi, mùi nấm thơm sực lên, tôi luôn thấy đó là mùi hương của sự sang trọng, mùi ký ức quê xưa, mùi Mẹ. </p>\r\n<p>Hàng xóm, vị bác sĩ già, thỉnh thoảng ngớt bệnh nhân sẽ sang chơi, ngồi nói cùng mẹ tôi dăm câu chuyện về quê. Ông ngắm những bông hồng mẹ cắt từ cây hồng trước sân mang cắm trong lọ hoa nơi góc bàn, lần nào cũng nói nhẹ bẫng: nhà tôi không thích hoa...</p>\r\n<p>Mẹ chia cho ông niềm nhớ quê của mình cùng mấy cây nấm nhỏ nhắn và mảnh bóng. Về nhà, ông sẽ tự mình vào bếp, nêm gia vị cho món ăn thương nhớ của mình là đằng đẵng tháng năm chia xa. </p>\r\n<p>Mỗi mùa tháng Tám, giữa cơn nắng gắt gao khi phương Nam vào mùa khô, tôi học mẹ ngồi nhìn nắng, tưởng tượng màu vàng đã bớt chói gắt, đã sóng sánh Thu. Tháng Chạp, tôi ước ao một tia gió buốt, thèm làn mưa rây bụi lên áo. Và từ thăm thẳm, mẹ sẽ lại ngâm nấm hương, bắc chảo làm món xào rối “gia truyền” thơm lừng của ký ức. Thế là mùi Tết.</p>\r\n<p><strong>Phượng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/gio-mo-cau-nep-nha-theo-thoi-gian-con-mai-810525.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/09/gio-mo-cau-nep-nha-theo-thoi-gian-con-mai-7.jpg?w=145&amp;h=101\" alt=\"Giò mo cau: Nếp nhà theo thời gian còn mãi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/gio-mo-cau-nep-nha-theo-thoi-gian-con-mai-810525.html#inner-article\">Giò mo cau: Nếp nhà theo thời gian còn mãi</a></h4>\r\n<p class=\"summary d-table c-000\">Ngày bé, mỗi lần về quê, tôi chỉ trông ngóng nhặt tàu cau rơi, khi lá cau ngả vàng, tàu cau dần tách khỏi thân, rồi một ngày rơi bịch xuống nền sân gạch...</p>\r\n</div>\n                            </div>"}