{"url": "https://vietnamnet.vn/pierre-dai-de-cai-trang-lam-tho-va-cong-cuoc-cai-cach-nuoc-nga-2046448.html", "title": "Vị vua cải trang làm thợ ở Hà Lan để học đóng tàu", "abstract": "Mỗi quốc gia có con đường riêng để phát triển, đi lên. Tuy nhiên, lịch sử nhân loại đã cho thấy trong quá trình phát triển “riêng” của từng quốc gia, dường như có một điểm “chung“ cho các nước…", "content_html": "<div>\n                                <p>Điểm chung đó là việc học hỏi kinh nghiệm của nước khác để xem xét, vận dụng vào quốc gia mình. Tất nhiên, sự thành bại ở mỗi nước lại không giống nhau.</p>\n<p>Kể từ năm 1986 đến nay, Việt Nam đã có 36 năm thực hiện công cuộc đổi mới toàn diện đất nước. Đó cũng chính là 36 năm tự dò dẫm và học hỏi kinh nghiệm nước ngoài trên con đường phát triển.</p>\n<p>Rất nhiều thứ mới lạ của kinh tế thị trường buộc phải học của nước ngoài, buộc phải cải cách kinh tế. Rồi đến lượt mình, cải cách kinh tế lại buộc nhiều thứ phải thay đổi theo, phải tiến hành nhiều cuộc cải cách khác như cải cách lập pháp, cải cách tư pháp, cải cách hành chính, cải cách giáo dục… Ngần ấy thứ <a href=\"https://vietnamnet.vn/cai-cach-tag17239634012852789002.html\">cải cách</a> là ngần ấy thứ phải học, phải tham khảo kinh nghiệm của nước ngoài.</p>\n<p>Đã có lúc khá nhiều đoàn cán bộ, công chức đi khảo sát, nghiên cứu, học tập, bồi dưỡng tại nước ngoài. Kết quả thu được qua đó cũng có, nhưng những hạn chế, kém hiệu quả cũng không ít.</p>\n<p>Rất nhiều đoàn đi cùng nghiên cứu một chủ đề, đoàn trung ương, đoàn địa phương, đoàn của các tổ chức chính trị - xã hội, nhưng hiểu cặn kẽ về chủ đề đó của nước ngoài lại rất bập bõm. Khá nhiều vấn đề đã được nghiên cứu tại các nước, nhưng câu trả lời cho một loạt câu hỏi vẫn còn chưa rõ.</p>\n<p>Quốc hội của ta có gì giống nghị viện các nước, nghị viện Mỹ có gì khác nghị viện Anh, Đức? Sao có nước vừa Thượng viện và Hạ viện, mà có nước lại chỉ 1 viện? Có nhất thiết đại biểu Quốc hội của ta phải 100% là chuyên trách? Bộ trưởng của các nước có giống bộ trưởng của ta, sao họ là chính khách mà ở ta lại không hẳn?</p>\n<p>Chính quyền địa phương của đa phần các nước tại sao lại là tự quản? Chính quyền địa phương của ta có tự quản được không? Tại sao đơn vị sự nghiệp công lập của ta lại buộc phải vươn lên tự chủ, tự lo kinh phí hoạt động? Đơn vị sự nghiệp công lập của nước ngoài có buộc phải tự kiếm tiền để tự lo hoạt động?</p>\n<p>Vô vàn các câu hỏi được đặt ra.</p>\n<p>Và vì vậy, câu chuyện <a href=\"https://vietnamnet.vn/boi-duong-can-bo-tag965997775839599940.html\">học kinh nghiệm nước ngoài </a>sao cho hiệu quả vẫn đang là vấn đề lớn đối với chúng ta. Trên thế giới có những ví dụ điển hình cho sự học hỏi thành công kinh nghiệm của nước ngoài đưa vào vận dụng trong nước. Pierre Đại Đế của nước Nga thế kỷ 17, 18 và Minh Trị Thiên Hoàng của Nhật Bản thế kỷ 19 là những bằng chứng sống động cho câu chuyện này.</p>\n<p><strong>Kỳ 1: Pierre Đại Đế của nước Nga thế kỷ 17 và 18</strong></p>\n<p>Pierre I (1672-1725) là Sa hoàng của nước Nga cũ và sau đó là Hoàng đế của đế quốc Nga. Ông được tôn là Pierre Đại Đế và được xem là một trong những nhà cải cách kiệt xuất trong lịch sử Nga. Ông đã tiến hành cuộc cải tổ lớn lao tại nước Nga Sa hoàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/pierre-dai-de-9.jpg\">\n<figcaption>Hình tượng Pierre Đại Đế - vị hoàng đế cải cách của Nga</figcaption>\n</figure>\n<p>Dưới triều ông, nước <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga </a>có nền kinh tế phát triển và trong một thời gian ngắn trở thành một đế quốc hùng cường. Ông đã đưa một nước Nga lạc hậu, đi sau các nước Tây Âu hàng trăm năm, trong một thời gian ngắn vươn lên thành một cường quốc khiến cho các nước châu Âu còn lại phải nể vì. Một trong các bằng chứng hùng hồn chính là việc nước Nga đã đủ sức giành chiến thắng trước 2 cựu thù vào thời đó là đế quốc Ottoman và Thụy Điển.</p>\n<p>Tại sao nước Nga có thể làm được điều đó? Một trong các câu trả lời nằm ở chính sự học hỏi kinh nghiệm nước ngoài của Pierre Đại Đế đưa vào vận dụng trong nước.</p>\n<p><strong>Cắt ngắn râu, bỏ tục mặc áo thụng</strong></p>\n<p>Trong 2 năm 1697 và 1698, Pierre Đại Đế đã tổ chức một Đại Phái bộ sứ thần của triều đình ra nước ngoài. Đây là lần đầu tiên trong lịch sử, một vị Sa hoàng ra nước ngoài, đứng đầu một phái bộ lớn với mục tiêu chủ yếu là học hỏi kinh nghiệm của các nước Tây Âu với thời gian khoảng 18 tháng. Đây là cơ hội để Pierre Đại đế tận mắt chứng kiến cuộc sống của người dân và sự phát triển của xã hội Tây Âu.</p>\n<p>Sa hoàng thường cải trang thành một người bình thường để dễ dàng thâm nhập thực tế. Ở Hà Lan, ông trực tiếp làm thợ, học cách đóng tàu. Ở Anh, ông cũng học cách đóng tàu và kinh nghiệm xây dựng hải quân. Đây là những kinh nghiệm quý báu cho việc xây dựng hải quân Nga sau này.</p>\n<p>Ông học cách thức và kinh nghiệm xây dựng thành phố non trẻ Manchester mà sau này rất hữu ích cho việc xây dựng Saint Petersburg. Ông tham quan các nhà máy, trường học, viện bảo tàng, xưởng chế tạo vũ khí…</p>\n<p>Ông học cách chế tạo đại bác của nước Phổ, dự các buổi họp của nghị viện Anh. Có thể nói, trong suốt 18 tháng trời, ông học hỏi bất kể điều gì về văn hóa, giáo dục, khoa học, kinh tế, quân sự, nhà nước… của các nước mà phái bộ ghé thăm. Phái bộ cũng đến Leipzig, Dresden và Vienna. Pierre Đại Đế đã nói chuyện với vua Ba Lan August II và Hoàng đế La Mã Thần thánh Leopold I.</p>\n<p>Trở về nước năm 1698, Pierre bắt đầu triển khai những cải tổ đất nước theo đường hướng Tây Âu mà nổi bật là các chính sách, biện pháp sau:</p>\n<p>- Người Nga có truyền thống để râu dài. Pierre hạ lệnh cắt ngắn râu. Để lệnh có khả năng thực thi, ông ban hành kèm theo biện pháp kinh tế. Người dân muốn để râu dài phải nộp 30 rouble, lãnh chúa và quan lại phải nộp 60 rouble, tầng lớp phú thương phải nộp 100 rouble.</p>\n<p>- Tiếp theo, Pierre ra lệnh bỏ tục mặc áo thụng. Mặc áo thụng theo kiểu truyền thống của giới quý tộc làm trở ngại cho hoạt động của con người.</p>\n<p>Ý nghĩa sâu xa của hai biện pháp trên giúp cho vẻ bề ngoài không có sự khác biệt lớn giữa người Nga và người Tây Âu. Quả là những biện pháp phù hợp trong triết lý đưa nước Nga lạc hậu vươn lên trên mọi phương diện cùng hòa đồng với các nước phát triển Tây Âu thời đó.</p>\n<p>- Định ra quy tắc ứng xử nơi công cộng, ra lệnh cho phụ nữ không được nhuộm răng đen bằng bồ hóng, dạy người dân đổ rác ở những nơi chứa rác…</p>\n<p><strong>Đưa du học sinh đi Tây Âu, bắt buộc con em quý tộc phải giỏi 1 ngoại ngữ</strong></p>\n<p>- Áp dụng niên lịch theo Tây Âu. Trước đây người Nga dùng thứ lịch riêng, và năm mới thường bắt đầu vào 1/9. Việc này mang lại những bất tiện trong giao thương với Tây Âu. Ông quyết định phải thay đổi và bắt đầu theo lịch Tây Âu, đón năm mới theo lịch này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/sa-hoang-12.jpg\">\n<figcaption>Biểu tượng Pierre Đại Đế thành lập Saint Petersburg</figcaption>\n</figure>\n<p>- Cải cách chữ viết cho giản tiện hơn, bỏ những câu từ cổ, sáo rỗng.</p>\n<p>- Xây dựng hàng loạt trường học mới dạy đủ các ngành khoa học như toán học, hàng hải, y học, xây dựng, đóng tàu, khai thác mỏ… Nhà nước phái du học sinh đến các nước Tây Âu để học tập. Quy định bắt buộc con em quý tộc đều phải đi học và phải giỏi 1 ngoại ngữ. Nếu không được như vậy sẽ bị tước đoạt quyền thừa kế. Thậm chí có quy định nếu học sinh không tốt nghiệp sẽ không được kết hôn. Pierre cũng cho phép con em dân thường được đi học. Ông cho dịch hàng ngàn cuốn sách khoa học kỹ thuật và lịch sử của các nước khác.</p>\n<p>- Đưa rất nhiều người nước ngoài vào Nga để làm việc ở ngành đóng tàu, các nhà máy, xí nghiệp, phục vụ trong quân ngũ, dạy học, nghiên cứu khoa học…</p>\n<p>- Xây dựng ở Moscow một bệnh viện nhân dân chữa bệnh miễn phí cho người dân và một y viện ngoại khoa có phòng mổ đầu tiên; ở tất cả các thành phố đều có nhà thuốc.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nhan-tai-nguoi-la-ai-dang-o-dau-652767.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/vi-vua-cai-trang-lam-tho-o-ha-lan-de-hoc-dong-tau-5921691d46f347ae8b64daa06ab65f2c.jpg\" alt=\"Nhân tài: Người là ai, đang ở đâu?\"></a><span class=\"summary__content\">Nhân tài: Người là ai, đang ở đâu?</span><a class=\"summary__seemore\" href=\"/nhan-tai-nguoi-la-ai-dang-o-dau-652767.html\">Xem ngay</a></summary>\n<p>- Xây dựng Saint Petersburg là thành phố mang tính châu Âu nhất trong toàn bộ các đô thị của Nga.</p>\n<p>- Xây dựng các bảo tàng, xưởng in, thư viện và kịch viện đầu tiên ở Nga. Năm 1724 trước khi qua đời, ông vẫn dốc tâm xây dựng Viện Khoa học Nga.</p>\n<p>- Nhà nước chủ động đúc tiền. Trước đây, người dân Nga dùng đồng kopek, chất lượng và kích thước khác nhau. Khi cần tiền lẻ, người ta lấy dao chặt đồng kopek thành đồng lẻ.</p>\n<p>Tham quan xưởng đúc tiền của Hoàng gia Anh, Pierre nhận thấy nhà nước phải kiểm soát và đúc tiền. Thế là ông cho đúc loại tiền bằng đồng to và đẹp hơn, cùng một kích thước để thay thế đồng kopek. Sau đó dùng bạc đúc ra đồng tiền có mệnh giá cao hơn, cứ 100 kopek đổi được 1 đồng đó. Và đó chính là đồng ruble.</p>\n<p>- Xây dựng hải quân Nga. Trước triều đại Pierre Đại Đế, nước Nga không có hải quân, chỉ có một cảng biển thông ra bên ngoài, nhưng chỉ sử dụng được 6 tháng mỗi năm. Nước Nga bằng lòng với một đội thuyền đi trên sông, không hề biết đến ở các nước đã có thuyền buồm không những có thể đi xuôi gió mà còn đi ngược chiều gió.</p>\n<p>Chuyến đi của phái bộ Nga đặc biệt ở Hà Lan và Anh đã giúp cho Pierre Đại Đế nhận ra sự cần thiết phải có nhiều cảng biển, phải có xưởng đóng tàu và trên hết phải có lực lượng hải quân hùng mạnh.</p>\n<p>- Tổ chức lại bộ máy nhà nước. Pierre Đại Đế xóa bỏ Viện Duma quý tộc là cơ quan ngày càng bất mãn với những cải cách của ông. Ông xóa bỏ bộ máy nhà nước cồng kềnh, xây dựng một nhà nước tập quyền, lập ra Viện tham nghị gồm 9 thành viên do ông chỉ định và 9 hội đồng tiền thân của các bộ sau này có nhiệm vụ quản lý toàn quốc các lĩnh vực khác nhau.</p>\n<p>Năm 1714, ông đích thân chủ trì soạn thảo và ban bố Quy định đẳng cấp của quan chức, chia quan chức văn, võ thành 14 bậc. Ông dựa vào trình độ, tài năng và đóng góp của các quan mà quyết định thăng hoặc giáng chức. Nhờ các cải cách này mà địa vị giới quý tộc cũ bị hạn chế, xuất hiện thêm một bộ phận quý tộc mới. Ông cũng bãi bỏ tước hiệu boyar, thiết lập hệ thống tước hiệu giống như Tây Âu.</p>\n<p>Có thể nói, với những kinh nghiệm học hỏi từ các nước Tây Âu, Pierre Đại Đế đã áp dụng một cách phù hợp vào nước Nga và nhờ đó đã đạt được mục tiêu tạo ra một nước Nga hùng cường vươn lên ngang bằng nhiều nước Tây Âu đã phát triển đi trước mình hàng trăm năm.</p>\n<p><em>* Kỳ tới: <strong><a href=\"https://vietnamnet.vn/minh-tri-thien-hoang-voi-quyet-tam-canh-tan-nhat-ban-2046758.html#vnn_source=trangchu&amp;vnn_medium=tieudiem3\">Minh Trị Thiên Hoàng với quyết tâm canh tân nước Nhật, học bên ngoài để vươn lên</a></strong></em></p>\n<p><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag4901502734327189313.html\"><strong>Đinh Duy Hòa</strong></a></p>\n<p><em>(Bài viết có sử dụng một số tài liệu có liên quan)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loi-giai-bai-toan-nguon-nhan-luc-nhan-taitrong-thoi-dai-40-713560.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/vi-vua-cai-trang-lam-tho-o-ha-lan-de-hoc-dong-tau-b494bc2190fb473f844af3b842b35763.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loi-giai-bai-toan-nguon-nhan-luc-nhan-taitrong-thoi-dai-40-713560.html\">Lời giải bài toán nguồn nhân lực, nhân tài trong thời đại 4.0</a>\n<p>Từ sự đúc kết kinh nghiệm của một số nước thành công trong chuyển đổi số, nhận diện đặc trưng của thời đại 4.0, nhóm tác giả đưa ra lời giải bài toán nguồn nhân lực, nhân tài để Việt Nam chuyển đổi số thành công.</p>\n</div>\n</summary>\n<p><em></em></p>\n                            </div>"}