{"url": "https://vietnamnet.vn/khi-bi-thu-tp-hcm-nguyen-van-nen-cam-on-thu-tuong-pham-minh-chinh-2041366.html", "title": "Khi Bí thư Thành ủy TP.HCM cám ơn Thủ tướng", "abstract": "Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đã cám ơn Thủ tướng có chỉ đạo kịp thời, cụ thể, rõ ràng, giúp cho công trình trọng điểm của thành phố được triển khai và giải quyết được những vướng mắc vừa qua.", "content_html": "<div>\n                                <p>Chiều 9/7, Thủ tướng Phạm Minh Chính đã khảo sát hiện trường và có cuộc làm việc với các bộ ngành, địa phương nhằm thúc đẩy tiến độ các dự án nâng công suất Tân Sơn Nhất, giải quyết tình trạng quá tải, ùn tắc tại sân bay này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/nguyen-van-nen-1172.jpg\">\n<figcaption>Bí thư Thành ủy Nguyễn Văn Nên cảm ơn Thủ tướng Phạm Minh Chính đã dành thời gian giải quyết một vấn đề lớn đang đặt ra với TP.HCM. Ảnh: VGP</figcaption>\n</figure>\n<p><strong>Từ chuyện nhà ga hành khách T3</strong></p>\n<p>Năm 2020, Chính phủ có quyết định phê duyệt chủ trương đầu tư xây dựng nhà ga hành khách T3 sân bay <a href=\"https://vietnamnet.vn/tan-son-nhat-tag10159626287082662926.html\">Tân Sơn Nhất</a> nhằm giải quyết tình trạng quá tải. Theo đó, nhà ga T3, công suất 20 triệu hành khách/năm và các công trình phụ trợ đồng bộ có tổng vốn đầu tư 10.990 tỷ đồng, bằng nguồn vốn của ACV, không sử dụng vốn ngân sách nhà nước. Thời gian hoàn thành dự án sau 37 tháng kể từ ngày khởi công.</p>\n<p>Thế nhưng gần 2 năm qua, công tác giải phóng mặt bằng cho đơn vị thi công không thực hiện được. Trong những tháng gần đây, khi dịch bệnh đã được kiểm soát, đất nước vào mùa du lịch, mở cửa với quốc tế thì tình trạng ùn tắc càng trở nên trầm trọng.</p>\n<p>Mặc dù TP.HCM đã rất cố gắng, đến nay, công tác chuẩn bị và phê duyệt dự án đã hoàn thành với các công đoạn khảo sát, lập thiết kế kỹ thuật, tổng dự toán và tổ chức thực hiện các thủ tục rà phá bom mìn… song vẫn chưa thực hiện được vì mặt bằng “chưa sạch”, không thể triển khai.</p>\n<p>Trước tình hình bức xúc như vậy, Thủ tướng <a href=\"https://vietnamnet.vn/pham-minh-chinh-tag3414703021672182858.html\">Phạm Minh Chính</a> đã có cuộc khảo sát cụ thể. Những bức xúc của TP.HCM đã được người đứng đầu Chính phủ giải quyết ngay tại chỗ và chỉ đạo cho các cơ quan chức năng, cơ quan có liên quan phải vào cuộc tháo gỡ ngay vướng mắc.</p>\n<p>Thủ tướng giao Phó Thủ tướng Lê Văn Thành chỉ đạo chung thực hiện dự án; đồng thời, giao Bộ Quốc phòng chủ trì, thực hiện các thủ tục giao đất, hoàn thành bàn giao đất trong tháng 7, xử lý 12 ụ bê tông trong khu vực sân bay trong quý 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/thu-tuong-1173.jpg\">\n<figcaption>Thủ tướng khảo sát hiện trường nhằm quyết liệt thúc đẩy tiến độ các dự án nâng công suất sân bay Tân Sơn Nhất. Ảnh: VGP</figcaption>\n</figure>\n<p>Cái vướng mắc mà lãnh đạo thành phố không thể chỉ đạo được chính là đất đai và các ụ bê tông trong sân bay liên quan đến Bộ Quốc phòng.</p>\n<p>Một dự án khi thực hiện sẽ có nhiều cơ quan chức năng liên quan thực hiện, do vậy phải có một đầu mối, một cơ quan, một “tư lệnh” chịu trách nhiệm.</p>\n<p>Bộ Giao thông Vận tải cũng được giao nhiệm vụ cụ thể là chủ trì, chỉ đạo triển khai dự án; Văn phòng Chính phủ chịu trách nhiệm thông báo, hướng dẫn thủ tục và các nhiệm vụ cụ thể của các bộ, ngành, địa phương để các bộ, ngành, địa phương tổ chức thực hiện.</p>\n<p>“Tất cả thủ tục phải được đẩy nhanh, trên tinh thần nhanh nhất, tiết kiệm nhất, vì lợi ích quốc gia, dân tộc; chống tham nhũng, tiêu cực; không vì thủ tục hành chính gây ảnh hưởng đến phát triển; phấn đấu hoàn tất công tác chuẩn bị đầu tư và khởi công công trình trong quý 3”, Thủ tướng nhấn mạnh.</p>\n<p><strong>Dọc ngang phải thông suốt, ai sai phải xử lý</strong></p>\n<p>Chúng ta từng chứng kiến rất nhiều công trình trọng điểm quốc gia rơi vào tình trạng như vậy. Mỗi công trình đều có một bộ ngành, một địa phương, một người chịu trách nhiệm song tình trạng chậm trễ như trên vẫn cứ xảy ra.</p>\n<p>Chúng ta đã nói nhiều đến cá thể hoá trách nhiệm nhưng xem ra tình trạng đùn đẩy, “ngó lên nhìn xuống” vẫn còn phố biến. Cái lạ là không ai dám chịu trách nhiệm mặc dù đó là công việc, là nhiệm vụ của mình. Sợ sai, không dám quyết là tình trạng phổ biến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/tan-son-nhat-1174.jpg\">\n<figcaption>Ụ bê tông trong sân bay Tân Sơn Nhất. Ảnh: VGP</figcaption>\n</figure>\n<p>Trong lần Thủ tướng Phạm Minh Chính đi kiểm tra tuyến cao tốc xuyên Việt dịp đầu xuân, nhiều ban quản lý dự án đã phải kêu trời khi không có mặt bằng để thi công, không có mỏ tài nguyên để khai thác lấy vật liệu đắp đường. Vậy ai chịu trách nhiệm về vấn đề này?</p>\n<p>Cũng trong lần kiểm tra này, khi Thủ tướng đến sân bay Long Thành, tình trạng chậm trễ đã nhìn thấy rõ. Nhà cửa cho công nhân thì tạm bợ, công trường không có ai, án binh bất động.</p>\n<p>Được biết lần đi kiểm tra ấy, Thủ tướng rất bức xúc và đã có chỉ đạo ngay tại các công trường, tháo gỡ khó khăn cho các đơn vị thi công, chỉ đạo ngay các ban ngành phải vào cuộc gỡ vướng.</p>\n<p>Đó là những chỉ đạo nóng, cần thiết cho những việc cụ thể, những việc cần làm ngay.</p>\n<p>Tuy nhiên, một nền kinh tế vận hành thông suốt, một đất nước có kỷ cương thì giống như một guồng máy, một nhà máy, các bộ phận phải làm đúng chức năng của mình.</p>\n<p>Trả lời báo chí nhân dịp đầu xuân 2022 về triển khai thực hiện Nghị quyết Đại hội Đảng, Tổng bí thư Nguyễn Phú Trọng cho rằng toàn dân, toàn quân ta thực hiện theo tinh thần “Trên dưới đồng lòng” và “Dọc ngang thông suốt”. Như vậy mỗi một bộ, ngành, một bộ phận phải làm đúng nhiệm vụ, làm đúng chức trách, phải “cá thể hoá trách nhiệm” như <a href=\"https://docs.google.com/document/d/1YJXp2OL2zWXScQGwrd__ILMvLdXJL5eYDbR82jaDGmE/edit?usp=sharing\">Kết luận 34</a> của Bộ Chính trị vào tháng 4, về Chiến lược công tác kiểm tra, giám sát của Đảng đến năm 2030.<br> <br>Cá thể hoá trách nhiệm là chủ trương lớn của Đảng. Nhấn mạnh trách nhiệm người đứng đầu là cách tiếp cận khoa học và đúng đắn. Nó loại bỏ được cách nghĩ, cách làm kiểu \"cha chung không ai khóc\" hay sai phạm của \"tập thể\".</p>\n<p>Cá thể hoá trách nhiệm còn đồng nghĩa với việc trao quyền hạn một cách thực chất để không thể đùn đẩy trách nhiệm. Điều đó đòi hỏi người đứng đầu phải sâu sát, tỉ mỉ và có những quyết định đúng đắn cũng như sự giám sát chặt chẽ đối với cấp dưới.  </p>\n<p>Như vậy, cá thể hoá trách nhiệm liên quan đến người dám nghĩ dám làm, dám chịu trách nhiệm, nghĩa là người có tài.</p>\n<p>Những việc chậm trễ của các công trình trọng điểm quốc gia như vừa nêu rõ ràng phải có người chịu trách nhiệm về việc không hoàn thành nhiệm vụ. Không thể để giống như đường sắt trên cao Cát Linh - Hà Đông chậm tiến độ, đội vốn gấp 2 lần vẫn không thấy ai chịu trách nhiệm.</p>\n<p>Một đất nước có kỷ cương, một đất nước muốn phát triển phải có những người đứng đầu bộ ngành, địa phương hoàn thành chức trách và nhiệm vụ của mình, phải “dọc ngang thông suốt”. Và khi không hoàn thành nhiệm vụ, làm sai thì phải dám chịu trách nhiệm. Ở nước ngoài, khi làm sai, họ sẵn sàng nhận trách nhiệm và cao nhất là xin từ chức.</p>\n<p>Một câu cám ơn của Bí thư Thành uỷ TP.HCM <a href=\"https://vietnamnet.vn/nguyen-van-nen-tag14417435674531157986.html\">Nguyễn Văn Nên</a> tuy nhẹ nhàng nhưng cũng thật sâu sắc.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don-823619.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don-77961616e257408c8859bd8a8c2c3071.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don-823619.html\">Chậm trễ Long Thành: Nhớ chuyện thần tốc xây dựng sân bay Vân Đồn</a>\n<p>Quốc hội thông qua nghị quyết xây dựng sân bay quốc tế Long Thành từ tháng 6/2015. Gần 7 năm trôi qua, 2 công đoạn sẽ xử lý đồng thời là đền bù giải phóng mặt bằng (GPMB) và xây dựng đều chậm trễ so với kế hoạch.</p>\n</div>\n</summary>\n                            </div>"}