{"url": "https://vietnamnet.vn/40-nam-unclos-bao-ve%CC%82-quyen-tu-do-hang-hai-giai-quyet-cac-tranh-chap-2034937.html", "title": "40 năm Công ước Luật biển: Bảo vệ quyền tự do hàng hải, giải quyết các tranh chấp", "abstract": "Công ước LHQ về Luật biển (UNCLOS) thiết lập cơ chế mới hữu hiệu về giải quyết các tranh chấp biển. Khoảng gần 1/2 trong tổng số 500 các vùng biển chồng lấn đã được giải quyết.", "content_html": "<div>\n                                <p>Trên cơ sở UNCLOS và hiệp định về đàn cá di cư UNFSA-1995, FAO đã phát triển thêm nhiều văn bản mới như Thỏa thuận thúc đẩy việc tuân thủ các biện pháp bảo tồn và quản lý do tàu cá thực hiện ở trên biển cả 1995, Quy tắc ứng xử nghề cá có trách nhiệm 1995, Kế hoạch hành động quốc tế nhằm phòng ngừa, ngăn chặn và loại trừ nạn đánh cá trái phép, không báo cáo và không theo quy định (IPOA - IUU) 2001.</p>\n<p>Ngoài ra, còn có thể kể đến hiệp định của FAO về các biện pháp quản lý cảng nhằm phòng ngừa, ngăn chặn và loại trừ nạn đánh cá trái phép, không báo cáo và không theo quy định 2009; Hướng dẫn tự nguyện hoàn thiện quy định của quốc gia mà tàu mang cờ 2014, và nhiều kế hoạch hành động quốc tế khác.</p>\n<p><strong>Cơ sở pháp lý để đàm phán khai thác và bảo tồn tài nguyên</strong></p>\n<p>Công ước là cơ sở để các bên tiếp tục đàm phán khung pháp lý điều chỉnh bảo tồn và khai thác bền vững đa dạng sinh học tại các vùng biển nằm ngoài phạm vi quyền tài phán quốc gia (BBNJ). Các nước phát triển, với năng lực khai thác vượt trội hơn so với các nước đang phát triển, thu được những khoản lợi khổng lồ từ việc khai thác nguồn tài nguyên ở các vùng biển nằm ngoài quyền tài phán quốc gia, đặc biệt là nguồn gen sinh vật biển và nguyên liệu dùng để chế tạo biệt dược.</p>\n<p>Công ước tạo cơ sở pháp lý để các nước đàm phán khai thác và bảo tồn tài nguyên sinh vật ở biển cả theo quy định tại điều 87 UNCLOS năm 1982: “Biển cả được để ngỏ cho tất cả các quốc gia, dù có biển hay không có biển”. Đa dạng sinh học tại các vùng biển nằm ngoài quyền tài phán quốc gia cần được điều chỉnh trên cơ sở nguyên tắc di sản chung của loài người như các tài nguyên Vùng - đáy biển di sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/toa-trong-tai-686.jpg\">\n<figcaption>Tòa trọng tài ở La Hay tổ chức tranh tụng kín cho vụ kiện của Philippines đối với Trung Quốc liên quan đến yêu sách phi pháp của Trung Quốc về Biển Đông</figcaption>\n</figure>\n<p>Một số nước cho rằng BBNJ là vấn đề mà UNCLOS không đề cập đến nên UNCLOS cần thay đổi. Điều này là trái với nhận thức chung của thế giới, đe doạ tính toàn vẹn của Hiến pháp về biển và đại dương. UNCLOS không giải quyết chi tiết các vấn đề biển nhưng là cơ sở để thống nhất xử lý các vấn đề biển đã, đang và sẽ nảy sinh.</p>\n<p>UNCLOS thiết lập chế độ nghiên cứu khoa học biển và chuyển giao công nghệ biển, nhấn mạnh tầm quan trọng của khoa học biển trong xóa đói giảm nghèo, góp phần đảm bảo an ninh lương thực, bảo tồn môi trường và tài nguyên biển của thế giới, giúp hiểu, dự đoán và ứng phó với các sự kiện tự nhiên và thúc đẩy sự phát triển bền vững của đại dương và biển, thông qua nâng cao kiến thức biển, duy trì nỗ lực nghiên cứu, đánh giá kết quả giám sát, và áp dụng kiến thức đó vào quản lý và ra quyết định.</p>\n<p>Hệ thống thông tin địa sinh học đại dương đã ghi nhận 55 triệu quan sát của hơn 120.000 loài sinh vật biển và mô tả 321 khu vực có ý nghĩa về mặt sinh thái và sinh học. Chương trình Đánh giá tổng hợp biển toàn cầu đầu tiên cung cấp tổng hợp kiến thức khoa học về tình trạng môi trường biển, bao gồm các khía cạnh kinh tế xã hội.</p>\n<p>LHQ đã tuyên bố Thập kỷ khoa học đại dương vì phát triển bền vững (2021-2030) nhằm hỗ trợ các nỗ lực đảo ngược chu kỳ suy giảm sức khỏe đại dương và tập hợp các bên liên quan trên đại dương của toàn thế giới đằng sau một khuôn khổ chung để đảm bảo khoa học đại dương có thể hỗ trợ đầy đủ các quốc gia trong việc cải thiện điều kiện phát triển bền vững của đại dương.</p>\n<p>UNCLOS bảo vệ quyền tự do hàng hải, an toàn trên biển, phối hợp với Tổ chức Hàng hải quốc tế tạo môi trường thuận lợi cho giao thông hàng hải quốc tế. Công ước là cơ sở đấu tranh chống các tội phạm trên biển, đặc biệt trấn áp cướp biển và tội phạm cướp có vũ trang trên biển. Theo điều 100 của Công ước, tất cả các quốc gia được yêu cầu hợp tác ở mức độ tối đa có thể trong việc trấn áp cướp biển.</p>\n<p><strong>Giải quyết chồng lấn</strong></p>\n<p>UNCLOS thiết lập cơ chế mới hữu hiệu về giải quyết các tranh chấp biển. Khoảng gần 1/2 trong tổng số 500 các vùng biển chồng lấn đã được giải quyết. Lần đầu tiên, cơ chế giải quyết tranh chấp bắt buộc thông qua hòa giải và trọng tài bắt buộc đã được thông qua và áp dụng trên thực tế. Tòa trọng tài thiết lập theo phụ lục 7 đã góp phần giải quyết tranh chấp giải thích và áp dụng điều 121.3 của Công ước tại Biển Đông năm 2016.</p>\n<p>Một tòa tương tự đã được triển khai năm 2018 trong vụ tàu chiến Ukraine bị Nga bắt giữ tại Crimea năm 2018. Hòa giải bắt buộc theo phụ lục 5 lần đầu tiên được áp dụng thành công trong vụ tranh chấp thềm lục địa giữa Đông Timor và Australia đưa đến Thỏa thuận biên giới biển giữa hai nước ký tháng 3/2018.</p>\n<p>Công ước là điều lệ thành lập các tổ chức quốc tế riêng về biển như Tòa Trọng tài quốc tế về luật biển (ITLOS),  Ủy ban ranh giới thềm lục địa (CICS) và Cơ quan quyền lực đáy đại dương. Các cơ quan này đã góp phần duy trì sự tuân thủ các quy định của Công ước trên các vùng biển đặc thù. ITLOS đã giải quyết khoảng 30 vụ việc tranh chấp từ đánh cá, bảo vệ môi trường biển, đến phân định biển.</p>\n<p>Cơ quan quyền lực đáy đại dương đã phê duyệt 29 kế hoạch thăm dò tài nguyên khoáng sản biển trong Vùng và đã ký kết hợp đồng 15 năm với 27 nhà thầu để thăm dò các quặng đa kim, sunfua đa hình và các lớp vỏ ferromanganese giàu coban. Ủy ban ranh giới thềm lục địa đã đưa ra 30 khuyến nghị về hồ sơ đệ trình của một số quốc gia ven biển.</p>\n<p>Công ước đã khuyến khích sự hợp tác khu vực và quốc tế trong quản lý, sử dụng biển, bảo tồn và khai thác các tài nguyên biển, bảo vệ môi trường biển, bảo đảm an toàn hàng hải và trong các lĩnh vực khác.</p>\n<p>Hội nghị hàng năm của các nước thành viên Công ước Luật biển là cơ chế xem xét phối hợp các phát triển ở cấp độ toàn cầu theo một mục chương trình nghị sự hợp nhất về đại dương và luật biển. Quy trình tư vấn không chính thức mở rộng của LHQ về Đại dương và Luật biển tạo điều kiện trao đổi quan điểm giữa nhiều bên liên quan và cải thiện sự phối hợp, hợp tác giữa các quốc gia, các tổ chức quốc tế có thẩm quyền.</p>\n<p><strong>PGS.TS Nguyễn Hồng Thao</strong></p>\n<p><em>Phần 1:</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/40-nam-unclos-bao-ve-trat-tu-phap-ly-tren-bien-2034453.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/canh-sat-bien-76.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/40-nam-unclos-bao-ve-trat-tu-phap-ly-tren-bien-2034453.html\">40 năm UNCLOS: Bảo vệ trật tự pháp lý trên biển</a><span class=\"summary__content-desc\">Ngày 30/4/1982, sau 9 năm đàm phán, văn bản đàm phán cuối cùng về Công ước LHQ về Luật Biển (UNCLOS) được nhất trí thông qua và ngày 10/12/1982 thì mở ký.</span></div>\n</summary>\n                            </div>"}