{"url": "https://vietnamnet.vn/nhung-cai-ten-bi-goi-va-thai-do-khong-khoan-nhuong-voi-cai-xau-827146.html", "title": "Những cái tên bị gọi và thái độ không khoan nhượng với cái xấu", "abstract": "", "content_html": "<div>\n                                <p>Khi con số 800 tỉ đồng được Phan Quốc Việt - Tổng giám đốc <a href=\"https://vietnamnet.vn/cong-ty-viet-a-tag326352.html\">công ty Việt Á</a> thừa nhận đã dùng để bôi trơn cho việc mua bán kit xét nghiệm Covid trị giá 4.000 tỉ đồng thực hiện trót lọt trong 2 năm 2020- 2021, thì cũng là lúc dư luận đặt câu hỏi về những mờ ám trong phi vụ làm ăn nghìn tỉ này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/07/nhung-cai-ten-bi-goi-va-thai-do-khong-khoan-nhuong-voi-cai-xau-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Kỳ họp 13 của Ủy ban Kiểm tra Trung ương. Ảnh: Ủy ban Kiểm tra Trung ương</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Rồi sự thật cũng được phơi bày. Những món hoa hồng, những bọc tiền hối lộ đã dần tìm được đích danh kẻ đưa, người nhận. Lãnh đạo công ty Việt Á và hàng loạt lãnh đạo các CDC địa phương, những người từng cao giọng khẳng định trong sạch, không tơ hào, vụ lợi, cuối cùng cũng phải thừa nhận hành vi nhận tiền dưới gầm bàn, chấp nhận tra tay vào còng chờ ngày hầu tòa.</p>\r\n<p><strong>Bảo vệ kỷ cương phép nước</strong></p>\r\n<p>Sự quan tâm của dư luận không dừng lại ở chuyện hối lộ, mà là căn nguyên của vụ việc. Đó là đường dây mối nhợ nào đã đưa Phan Quốc Việt đến với những quan chức ở Bộ Y tế, Bộ KHCN, Học viện Quân y, để rồi, cái kit xét nghiệm của Việt Á ra đời, được xem là thành quả hợp tác nghiên cứu khoa học, ứng dụng công nghệ vào sản xuất sinh phẩm, vật tư y tế; được đánh bóng lên tận mây xanh, trở thành “niềm tự hào của trí tuệ Việt” trong cuộc chiến chống đại dịch!</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/xu-ly-nhung-nguoi-duoc-coi-la-tinh-hoa-dieu-gi-phai-dau-xot-790675.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/09/08/xu-ly-nhung-nguoi-duoc-coi-la-tinh-hoa-dieu-gi-phai-dau-xot-2.jpeg?w=145&amp;h=101\" alt=\"Xử lý những người được coi là tinh hoa: Điều gì phải đau xót\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/xu-ly-nhung-nguoi-duoc-coi-la-tinh-hoa-dieu-gi-phai-dau-xot-790675.html#inner-article\">Xử lý những người được coi là tinh hoa: Điều gì phải đau xót</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Không chỉ là niềm tự hào, sự ghi nhận trong nước khi một số cá nhân, tập thể được đề nghị khen thưởng, được tặng huân chương… mà còn làm cho thế giới ngưỡng mộ về công trình nghiên cứu, ứng dụng KHCN đặc biệt này.</p>\r\n<p>Bởi, chỉ khi được đánh bóng, được lời bảo chứng từ một số quan chức ở Bộ KHCN, Bộ Y tế và Học viện Quân y, thì cái kit Việt Á mới có thể làm mưa làm gió trên thị trường mua sắm vật tư y tế chống dịch, mới được CDC cả nước “ưu tiên mua” với giá cao ngất ngưởng so với giá trị thực của nó.   </p>\r\n<p>Vì thế, bản thông báo kết luận của <a href=\"https://vietnamnet.vn/uy-ban-kiem-tra-trung-uong-tag97710.html\">Ủy ban Kiểm tra Trung ương</a> công bố cuối giờ chiều qua với hàng chục cái tên bị gọi cùng nhiều hình thức kỷ luật được cơ quan này ấn định, từ khiển trách, cảnh cáo đến khai trừ khỏi Đảng đối với một số cá nhân, tổ chức đã được người dân quan tâm đón nhận, xem đó là câu trả lời chính thức biểu thị thái độ quyết liệt của Đảng trong cuộc đấu tranh không khoan nhượng với những hành vi tiêu cực của một số cán bộ, đảng viên có chức có quyền ở hai Bộ KHCN, Y tế và Học viện Quân y.</p>\r\n<p>Đặc biệt, Ủy ban Kiểm tra Trung ương đã đề nghị Ban Bí thư xem xét kỷ luật ông <a href=\"https://vietnamnet.vn/chu-ngoc-anh-tag172299.html\">Chu Ngọc Anh</a>, Chủ tịch UBND TP Hà Nội, nguyên Bộ trưởng KHCN và Thứ trưởng Bộ này là Phạm Công Tạc; Bộ trưởng Y tế <a href=\"https://vietnamnet.vn/nguyen-thanh-long-tag259172.html\">Nguyễn Thanh Long </a>và Thứ trưởng Nguyễn Trường Sơn vì những sai phạm liên quan đến Việt Á, gây hậu quả nghiêm trọng, thiệt hại tiền và tài sản của Nhà nước, gây bức xúc trong xã hội, ảnh hưởng đến uy tín của tổ chức Đảng, Bộ KHCN, Bộ Y tế.</p>\r\n<p>Ủy ban cũng đề nghị Ban Bí thư xem xét, thi hành kỷ luật Ban Thường vụ Đảng ủy Học viện Quân y 2 nhiệm kỳ 2015-2020, 2020-2025 và Trung tướng Đỗ Quyết, Phó bí thư Đảng ủy, Giám đốc Học viện; Thiếu tướng Hoàng Văn Lương, Phó giám đốc Học viện kiêm Giám đốc Viện Nghiên cứu y dược học quân sự, Học viện Quân y.</p>\r\n<p>Không ai vui khi có người này người kia bị kỷ luật Đảng. Vì đó đều là những người từng là đồng chí đồng đội; là những cán bộ cao cấp được Đảng - Nhà nước, quân đội đào tạo, thử thách, trui rèn.</p>\r\n<p>Thế nhưng, giữa lúc cả nước phải vất vả chống chọi với sự càn quét của đại dịch Covid-19, thì những hành vi lừa dối, phi khoa học, cố tình tiếp tay, móc nối với doanh nghiệp đã trục lợi trên sức khỏe, tính mạng con người, gây thiệt hại cho nhà nước và nhân dân, làm ảnh hưởng đến uy tín của Đảng, gây bức xúc dư luận xã hội… phải bị lên án, phải bị kỷ luật của Đảng và chịu sự trừng phạt đích đáng của pháp luật để bảo vệ sự trong sạch của Đảng, bảo vệ sự tôn nghiêm của kỷ cương phép nước.</p>\r\n<p><strong>Vân Thiêng</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a.jpg?w=145&amp;h=101\" alt=\"Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html#inner-article\">Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á</a></h4>\r\n<p class=\"summary d-table c-000\">Gần 1 tuần sau vụ \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" tại công ty Việt Á và CDC Hải Dương bị khởi tố, dư luận xã hội vẫn chưa thôi xôn xao với nhiều câu hỏi.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}