{"url": "https://vietnamnet.vn/nhin-thang-hay-nhin-nghieng-vao-su-that-2016002.html", "title": "Nhìn thẳng hay nhìn nghiêng vào sự thật", "abstract": "Trong phiên họp về Báo cáo kết quả thực hành tiết kiệm, chống lãng phí của Ủy ban Thường vụ QH ngày 25/4, Chủ tịch QH đánh giá cao nhiều nội dung nhưng đề nghị thay đổi cách viết.", "content_html": "<div>\n                                <p>Ông Vương Đình Huệ nói: Anh nào làm tốt, nói tốt, anh nào làm không tốt, nói thẳng ra, sao phải né tránh! Theo ông, có những việc trầm kha lắm rồi, nhưng báo cáo cứ “3 sôi 2 lạnh” thế này ra QH thì “không đọng lại gì”.</p>\n<p>Đã từ lâu, nhân dân luôn mong muốn được đọc, được hiểu các báo cáo để thực hiện quyền “dân biết, dân bàn, dân làm, dân kiểm tra, dân thụ hưởng”, nhất là trong những lĩnh vực liên quan thiết thực đến đời sống của người dân, như yêu cầu mà Chủ tịch QH nêu ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phien-hop-thu-10-cua-uy-ban-thuong-vu-quoc-hoi-anh-ttxvn-00582bb645c944d5a7dd92c885d33170.jpeg\">\n<figcaption><em>Phiên họp thứ 10 của Uỷ ban Thường vụ Quốc hội. Ảnh: TTXVN</em></figcaption>\n</figure>\n<p>Song đáng tiếc là vẫn có những báo cáo được viết ra từ năm trước, nhiệm kỳ trước nhưng đã được cập nhật lại một chút số liệu, văn phong rồi được sử dụng lại cho quý mới, năm mới. Vậy là những “hạn chế, yếu kém” vẫn y nguyên từ năm này sang năm khác, đổi mới dừng lại và không lên được những thang bậc mới, tầm vóc mới mà cuộc sống đòi hỏi.</p>\n<p>Trong không ít báo cáo, phần “thành tựu” thì tràng giang đại hải, thậm chí còn được tô lên thêm hồng. Tất nhiên, những báo cáo này khi đề cập tới những “tồn tại, yếu kém” ngắn gọn, sơ lược, bị coi là thứ yếu bên cạnh phần “thành tích”. Trong không ít trường hợp, những vấn đề yếu kém, trầm kha đã không được nhìn nhận thẳng thắn, phát hiện kịp thời, nhận biết đầy đủ nên phiến diện, thậm chí bị lờ qua. Hàng loạt hô ngữ như “nâng cao”, “tăng cường”, “đẩy mạnh” được lặp đi lặp lại buồn tẻ và nhàm chán.</p>\n<p><strong>Những vấn đề đất đai</strong></p>\n<p>Ví dụ sự yếu kém trong phân bổ, sử dụng nguồn lực đất đai, Đảng đã ra nhiều văn kiện, Nhà nước đã ban hành nhiều luật, xã hội đã biết đến từ lâu, báo chí đã mổ xẻ kỹ càng. Văn kiện Đại hội 8 nêu, cần thị trường hóa các thị trường nhân tố sản xuất, trong đó có đất đai. Trên thực tế, đất đai chưa bao giờ được coi là thị trường. Hơn 70% tổng số đơn khiếu nại, tố cáo của nhân dân cả nước trong nhiều thập kỷ qua liên quan đến đất đai.</p>\n<p>Đặc biệt, lợi ích của nông dân, của người được nhà nước giao đất ở ổn định lâu dài đã bị thua thiệt trước sự làm giàu đột phá của nhiều đại gia kinh doanh trong thị trường bất động sản, mà ở đó đất đai là loại bất động sản mẹ của tất cả các loại bất động sản khác. Nghiêm trọng hơn, trầm kha này đã tạo ra những cơ hội không thể tốt hơn cho quốc nạn tham nhũng có mẫu số chung là đất đai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tren-thuc-te-dat-dai-chua-bao-gio-duoc-coi-la-thi-truong-e035513fdc0440bd99bf5bed0e81b377.jpeg\">\n<figcaption><em>Trên thực tế, đất đai chưa bao giờ được coi là thị trường</em></figcaption>\n</figure>\n<p>Tại hội nghị Trung ương 5 khai mạc ngày 4/5, Tổng bí thư Nguyễn Phú Trọng yêu cầu nhận thức thật đầy đủ, đúng đắn về sở hữu toàn dân về đất đai do Nhà nước làm đại diện chủ sở hữu…</p>\n<p>Tổng bí thư nêu ra hàng loạt câu hỏi để tập trung làm rõ: Vì sao nguồn lực đất đai chưa được phát huy đầy đủ để trở thành nội lực quan trọng phục vụ phát triển kinh tế - xã hội? Vì sao ở nhiều nơi, việc sử dụng đất còn lãng phí, hiệu quả thấp; tệ tham nhũng, tiêu cực liên quan đến đất đai chậm được đẩy lùi, thậm chí gia tăng? Vì sao số vụ khiếu nại, tố cáo thuộc về lĩnh vực đất đai vẫn còn nhiều và phức tạp? Vì sao thị trường bất động sản phát triển thiếu lành mạnh, chưa bền vững và còn tiềm ẩn nhiều rủi ro?... Đâu là nguyên nhân thuộc về quan điểm, chủ trương, chính sách nêu trong Nghị quyết và bất cập của Luật Đất đai năm 2013? Đâu là do các quy định dưới luật còn bất cập; có quá nhiều quy định chồng chéo, mâu thuẫn? Và đâu là do việc tổ chức thực hiện yếu kém của các cơ quan quản lý nhà nước; do nhận thức chưa đầy đủ và ý thức chấp hành luật pháp chưa nghiêm?...</p>\n<p><strong>Bao giờ hết cải cách DNNN</strong></p>\n<p>Bên cạnh vấn đề nổi cộm là đất đai, việc sắp xếp lại doanh nghiệp nhà nước (DNNN) cũng không kém phần nổi cộm. Công cuộc Đổi mới đã diễn ra được 35 năm mà sự sắp xếp, cải cách DNNN vẫn chưa xong, phải làm tiếp trong những năm tới. Sự chậm trễ đó đã để lại những tai hại mà nhiều bài phân tích đã nêu ra.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/nha-nuoc-phai-giao-nhiem-vu-tao-ra-thach-thuc-cho-dnnn-2007167.html\" class=\"summary__content\">Nhà nước giao nhiệm vụ, tạo ra thách thức cho DNNN</a><span class=\"summary__content-desc\">Chính phủ cầm trong tay các doanh nghiệp nhà nước (DNNN) lớn thì phải giao nhiệm vụ theo chiến lược quốc gia, tạo ra sự đi đầu của DNNN về phát triển xanh, phát triển số, chuyển đổi số...</span><a class=\"summary__seemore\" href=\"/nha-nuoc-phai-giao-nhiem-vu-tao-ra-thach-thuc-cho-dnnn-2007167.html\">Xem ngay</a></summary>\n<p>Hệ thống DNNN với trọng trách mở đường cho sự phát triển của hệ thống DN thuộc mọi thành phần trong nền kinh tế, nhưng lại bị trì trệ trong sắp xếp lại, đã trở thành trở ngại không thể vượt qua, khiến kinh tế gia đình, kinh tế tư nhân dừng lại quá lâu ở quy mô li ti, nhỏ và vừa.</p>\n<p>Những năm đầu thập niên 1990, nước Đức thống nhất cũng tiến hành cải tổ hệ thống DNNN do Cộng hòa dân chủ Đức để lại. Họ đặt việc này thành một chương trình đặc biệt, giao cho một cơ quan đặc trách với những thẩm quyền riêng chưa từng có do QH ban hành. Chỉ 3 năm, chương trình trên đã được hoàn thành, xóa bỏ được những hạn chế, tận dụng được những tiềm năng của hệ thống DNNN cũ của Cộng hòa dân chủ Đức.</p>\n<p>Sắp xếp lại DNNN của Việt Nam dây dưa kéo dài 3 thập kỷ vẫn chưa xong là do chỉ “nâng cao”, “tăng cường”, “đẩy mạnh” những cái cũ, hiếm có những cái mới đủ sức thay thế các cái cũ, cái không phù hợp với thực tiễn phát triển của đất nước.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.8546%;\">\n<p>Ngân sách nhà nước (NSNN) luôn đối diện tình trạng thu không đủ chi, bội chi liên tục, nợ nần ngày càng lớn. Trong hơn 3 thập kỷ đổi mới, kinh tế đã phát triển liên tục với tốc độ cao trên bảng xếp hạng toàn cầu, nhưng cân đối ngân sách thì chưa một lần đạt được nếu không đi vay. Rất đáng tiếc là chưa hề có đề xuất nào để loại trừ “phương thức vay nợ” trong cân đối NSNN suốt mấy thập kỷ qua. </p>\n<p>Vì sao thu không đủ chi? Đó là vì có nhiều khoản thất thu trong khi có nhiều khoản phải chi. Vì sao liên tục bội chi, đó là vì có quá nhiều khoản không cần chi và nhiều khoản đã chi theo phương thức bóc ngắn cắn dài, gió vào nhà trống. </p>\n<p>Nếu cân bằng được ngân sách thì có nghĩa là số thất thu đã được thu lại với mức ngang bằng với số bội chi hàng năm. Thí dụ, bội chi ngân sách năm 2021 là trên 315 nghìn tỷ đồng. Bội chi này sẽ giảm và tiến tới bằng 0 nếu thu hồi đầy đủ tài sản của những kẻ tham nhũng, thu đầy đủ các khoản phải nộp ngân sách của những đối tượng buôn lậu, làm hàng giả, vi phạm giao thông, thu đầy đủ các khoản thuế cần tăng thêm trong lĩnh vực kinh doanh bất động sản. Bên cạnh đó là các khoản chi không hiệu quả và bóc ngắn cắn dài phải được xem xét cắt bỏ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Kỳ tới: ‘Siết chặt kiểu này thì ngày càng lỏng’</em></p>\n<p><strong>TS Đinh Đức Sinh</strong></p>\n                            </div>"}