{"url": "https://vietnamnet.vn/nha-nuoc-phai-giao-nhiem-vu-tao-ra-thach-thuc-cho-dnnn-2007167.html", "title": "Nhà nước giao nhiệm vụ, tạo ra thách thức cho DNNN", "abstract": "Chính phủ cầm trong tay các doanh nghiệp nhà nước (DNNN) lớn thì phải giao nhiệm vụ theo chiến lược quốc gia, tạo ra sự đi đầu của DNNN về phát triển xanh, phát triển số, chuyển đổi số...", "content_html": "<div>\n                                <p>DNNN vẫn đối diện với hàng loạt thất bại trong thực hiện nhiệm vụ, vai trò của kinh tế nhà nước đối với phát triển nền kinh tế thị trường định hướng XHCN. </p><p>Trong đó nổi lên hàng đầu là vai trò dẫn dắt, mở đường, là nhiệm vụ thực hiện những phát triển mà khu vực dân doanh và FDI không làm, chưa làm, hoặc không có khả năng làm.  </p><p><strong>Ai sẽ làm chủ đạo trong công nghiệp hóa?</strong> </p><p>Trước hết, đó là DNNN đã thất bại trong việc phát triển công nghiệp chế tạo máy móc, thiết bị, khiến hầu như toàn bộ nhu cầu trang bị lại nền kinh tế đều phải trông chờ vào nhập khẩu, dẫn đến cán cân thương mại phải nhập siêu nhiều chục năm trước khi được cân đối lại, tiến tới xuất siêu với một tỷ lệ thấp trong vài ba năm qua.</p><p>Thật đáng tiếc khi loại bỏ nhà máy Cơ khí Hà Nội, Chế tạo máy Trần Hưng Đạo, Đóng tàu biển Vinashin... chỉ vì kinh doanh thua lỗ dẫn tới phá sản. Nhưng DNNN bị phá sản đâu phải chỉ do lỗi của DN, mà còn do lỗi của lãnh đạo và quản lý của nhà nước đối với  khu vực này.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/da-den-luc-khong-the-chan-chu-trong-viec-xoa-bo-che-do-cap-tren-doi-voi-dnnn-6bb2d49ffb1942a2a6d27716f42dca95.jpeg\"><figcaption><i>Đã đến lúc không thể chần chừ trong việc xóa bỏ “chế độ cấp trên” đối với DNNN</i></figcaption></figure><p>Cho đến nay, nhiều DNNN ước mơ được sản xuất, kinh doanh theo cơ chế như DN tư nhân trên thị trường, tức là hoạt động chỉ phải tuân thủ pháp luật. Trên thực tế, DNNN bị quá nhiều cấp trên của mình quản lý, điều hành, kiểm tra, giám sát, chỉ thị, quyết định... khiến không còn dư địa để tự chủ, sáng tạo.</p><p><strong>Gánh nặng “chủ quản”</strong></p><p>Ngoài bộ chủ quản, DNNN còn chịu sự quản lý của hầu hết các bộ quản lý khác với tư cách là các thành viên Chính phủ, trong đó có bộ quản về đất đai, có bộ quản về tài chính, thị trường, xây dựng, khoa học - kỹ thuật, nhân sự..., đó là chưa kể đến quản theo địa bàn của chính quyền cấp tỉnh, huyện, xã.</p><p>Mấy năm qua, DNNN còn chịu sự quản lý của một cơ quan mới, đó là quản về “vốn nhà nước” của Ủy ban quản lý vốn nhà nước tại DN.</p><p>Đã đến lúc không thể chần chừ trong việc xóa bỏ “chế độ cấp trên” đối với DNNN. Đây không phải là một ý tưởng mới mẻ gì, mà đã có từ nghị quyết của hội nghị giữa nhiệm kỳ 7 của Đảng.</p><p>Kinh nghiệm thực tế đã rõ ràng với việc bỏ “trận địa” chế tạo máy của DNNN, mở ra cơ hội cho người dân ở cả ba miền Bắc Trung Nam, không ai hẹn ai, tất cả đều đồng loạt đứng lên làm “chế tạo máy”, từ máy cày, máy cấy, máy gặt đập liên hợp... thậm chí làm cả máy bay, tàu ngầm, xe tăng… trong đó có những đột phá khi một DN tư nhân đã làm ô tô thế hệ mới (ô tô điện) với thách thức cạnh tranh trên thị trường Âu-Mỹ.</p><p>DNNN đã bỏ lại phía sau việc phát triển công nghiệp khai thác và chế biến khoáng sản mà Việt Nam có nhiều lợi thế về trữ lượng công nghiệp và cạnh tranh trên thị trường thế giới như đất hiếm, Vonfram... Riêng bauxite, tuy đã bắt tay vào khai thác từ nhiều năm qua, nhưng chỉ dừng lại như làm thử ở một vài công đoạn đầu tiên, chấp nhận xuất khẩu thô, số lượng nhỏ. Mỏ sắt Thạch Khê sau nhiều năm khởi động, nay đã dừng lại, chưa rõ có tiếp tục hay đành bỏ dở.</p><p><strong>Họ ở đâu trong những vùng khó khăn</strong></p><p>Đặc biệt hơn, đó là DNNN đã không hiện diện ở những địa bàn vùng sâu, vùng xa, vùng đặc biệt khó khăn, nơi khu vực dân doanh và FDI chưa sẵn sàng đầu tư... Đã 3 thập kỷ trôi qua, nhưng 3 Tây của Việt Nam (Tây Bắc, Tây Nguyên, Tây Nam bộ) vẫn là những vùng còn đầy trăn trở mà chưa tìm ra “chìa khóa vàng” để tháo gỡ. Phải chăng đã đến lúc DNNN phải ra tay, vào cuộc “ngay và luôn” tại các vùng đó.</p><p>Cơ cấu đi, cơ cấu lại, xuân này xuân nữa đã hơn ba chục xuân, chẳng lẽ ôm lòng chờ đợi mãi, những DNNN mới ở đâu sao chẳng về!</p><p>Mượn lại ý thơ của Nguyễn Bính, vận vào DNNN tuy khập khiễng, nhưng nỗi da diết thì thật nằm lòng. Kinh tế Việt Nam từ kế hoạch hóa tập trung chuyển sang nền kinh tế thị trường định hướng XHCN đã được hơn ba chục năm, mà sao một hệ thống mới cho khu vực DNNN vẫn mãi không thấy hiện diện.</p><p>Đảng đã có nghị quyết về Việt Nam đến năm 2030-2045, trong đó kinh tế phải đạt mức phát triển trung bình cao, rồi tiến tới mức phát triển cao. Khi đó, khu vực DNNN không thể chỉ ở mức 150 tỷ USD về GDP như hiện nay, mà phải gấp lên 5-6 lần. </p><p>Về việc này, cơ cấu lại hệ thống cũ làm sao cáng đáng nổi, phải bắt tay ngay vào phát triển một hệ thống DNNN mới, trong đó không thể thiếu vắng công nghiệp chế tạo máy thế hệ mới, công nghiệp khai thác và chế biến kim loại hiếm phục vụ các ngành kỹ thuật thời kỳ cách mạng 4.0, và không thể không tấn công vào các địa bàn vùng sâu, vùng xa, vùng đặc biệt khó khăn. Đây là một thách thức không chỉ đặt ra đối với DNNN, mà còn với cả hệ thống lãnh đạo và quản lý nhà nước. </p><p><strong>Giao nhiệm vụ theo chiến lược quốc gia  </strong></p><p>Theo Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng, dựa trên chiến lược tổng thể quốc gia, Nhà nước phải giao nhiệm vụ, đặt mục tiêu cao, tạo ra thách thức cho DNNN. </p><summary class=\"v-news-html-container ck-cms-wiki-news-column-no-image-left ck-widget\" templatetype=\"newsWithBorder\" contenteditable=\"false\"><a class=\"ck-editor__editable ck-editor__nested-editable summary__content\" contenteditable=\"true\" href=\"/nguoi-viet-can-vuon-len-lam-chu-nhin-tu-bat-loi-tham-dung-lao-dong-798289.html\">Người Việt cần vươn lên làm chủ nhìn từ bất lợi thâm dụng lao động</a><span class=\"ck-editor__editable ck-editor__nested-editable summary__content-desc\" contenteditable=\"true\"><p>Hai ngành thâm dụng lao động nhất ở nước ta là dệt may và da giày, nơi tạo việc làm cho gần 4 triệu lao động, đã trở nên khá tổn thương trước tác động của Covid-19. Đến lúc cần sự thay đổi.</p></span><a class=\"ck-editor__editable ck-editor__nested-editable summary__seemore\" contenteditable=\"true\" href=\"/nguoi-viet-can-vuon-len-lam-chu-nhin-tu-bat-loi-tham-dung-lao-dong-798289.html\">Xem ngay</a></summary><p>Nhà nước có một đội quân thì phải bày binh bố trận cho cả đội quân này, mà phải làm tập trung để tạo ra hiệu quả cộng hưởng. Việc này không thể làm phân tán. Hiện nay, DN tự đề xuất chiến lược, kế hoạch cho mình, thường là từ góc nhìn của riêng DN, lợi ích riêng của DN, và cũng thường là không thách thức để an toàn. Và cũng chính vì mục tiêu không cao, không nhiều thách thức mà DNNN chưa phát triển xứng tầm, ít xuất hiện các lãnh đạo DNNN xuất sắc. </p><p>Cái cần thay đổi là, Chính phủ cầm trong tay các DNNN lớn thì phải giao nhiệm vụ theo chiến lược quốc gia, mục tiêu cao và phải tạo ra các thách thức, tạo ra sự đi đầu của DNNN về phát triển xanh, phát triển số, về quản trị và công nghệ, về tự cường và hội nhập quốc tế, và đặc biệt là về <a href=\"https://vietnamnet.vn/chuyen-doi-so-tag185401.html\">chuyển đổi số</a> (CĐS).</p><p>CĐS vừa là không gian phát triển mới vừa là mô hình kinh doanh mới, cách quản trị mới. Ban chỉ đạo quốc gia về CĐS với Bộ TT&amp;TT là cơ quan thường trực đang dẫn dắt CĐS quốc gia, trong đó có CĐS doanh nghiệp. Bộ TT&amp;TT sẽ sớm đề xuất Thủ tướng một chiến lược CĐS cho các DNNN.</p><p><i>Xem lại bài 1:</i> <a href=\"https://vietnamnet.vn/khong-danh-gia-dnnn-theo-tung-du-an-ma-danh-gia-toan-bo-2007160.html\"><strong>Không đánh giá DNNN theo từng dự án, mà đánh giá toàn bộ</strong></a></p><p><strong>TS Đinh Đức Sinh </strong></p>\n                            </div>"}