{"url": "https://vietnamnet.vn/dai-hoi-dang-20-cua-trung-quoc-thay-doi-sau-rong-trong-lanh-dao-chu-chot-2064897.html", "title": "Đại hội Đảng 20 của Trung Quốc: Thay đổi sâu rộng trong lãnh đạo chủ chốt", "abstract": "Đại hội 20 được coi là hoạt động quan trọng nhất trong đời sống chính trị của Trung Quốc.", "content_html": "<div>\n                                <p>Đảng Cộng sản Trung Quốc (ĐCSTQ) sẽ khai mạc Đại hội lần thứ 20 vào ngày 16/10 tới. </p>\n<p>Đại hội sẽ đưa ra những chỉ dấu về hướng đi mà nền kinh tế lớn thứ hai thế giới thực hiện trong thời gian tới và mức độ ảnh hưởng của ông Tập Cận Bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/tap-can-binh-115.jpg\">\n<figcaption>Ông Tập Cận Bình tại đại hội đảng Cộng sản Trung Quốc lần thứ 19 ở Bắc Kinh năm 2017. <em>Ảnh: AP</em></figcaption>\n</figure>\n<p>Trước thềm sự kiện, ĐCSTQ hôm 25/9 cho biết họ đã lựa chọn xong các đại biểu.</p>\n<p>Gần 2.300 đại biểu đại diện cho tất cả các tỉnh thành và khu vực trên khắp cả nước sẽ bầu ra các ủy viên Ban chấp hành TƯ ĐCSTQ gồm khoảng 200 thành viên. Ban chấp hành TƯ sau đó sẽ bỏ phiếu bầu Bộ Chính trị gồm 25 người và Thường vụ Bộ Chính trị - cơ quan quyền lực cao nhất của Trung Quốc - hiện gồm 7 thành viên.</p>\n<p>Đại hội 20 là sự kiện mang tính bước ngoặt mà tại đó Chủ tịch <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\">Tập Cận Bình</a> dự kiến tiếp tục nắm quyền sau 2 nhiệm kỳ, điều chưa từng có tiền lệ ở Trung Quốc. Đại hội cũng có thể chứng kiến sự thay đổi sâu rộng về giới lãnh đạo chủ chốt trong cơ cấu quyền lực của Trung Quốc, đồng thời bổ nhiệm những nhân vật có tác động đến chính sách kinh tế, ngoại giao, an ninh và xã hội trong ít nhất 5 năm tiếp theo.</p>\n<p><strong>Chiến dịch chống tham nhũng vẫn tiếp tục</strong></p>\n<p>Kể từ khi nắm giữ chức vụ cao nhất trong hệ thống chính trị năm 2012, Chủ tịch Tập Cận Bình đã thực hiện công cuộc chấn hưng đảng thông qua chiến dịch “đả hổ, diệt ruồi”, nhằm thanh trừng các nhân vật tham nhũng. Ngay trước thềm Đại hội 20, Bắc Kinh cũng đẩy nhanh việc xét xử “băng đảng chính trị của Tôn Lực Quân”.</p>\n<p>Vào thời điểm chỉ còn chưa đầy một tháng là đến Đại hội, 5 “hổ công an” và “hổ chính trị pháp luật” bị cáo buộc tham gia “băng đảng chính trị của Tôn Lực Quân” và kẻ chủ mưu Tôn Lực Quân đã lần lượt bị kết án nghiêm khắc. Đây không chỉ là một minh chứng cho kết quả chiến dịch làm trong sạch hệ thống chính trị và pháp luật trước thềm Đại hội đảng, mà còn phát đi tín hiệu rõ ràng và đầy tính răn đe của lãnh đạo Trung Quốc trong việc dẹp bỏ các băng nhóm, bè phái trong đảng.</p>\n<p>Trong ngày 22/9, một ấn phẩm do Ủy ban Kiểm tra Kỷ luật TƯ Trung Quốc công bố đã nêu đích danh 6 quan chức cấp cao bị “ngã ngựa”, và cảnh báo rằng sẽ không có chuyện miễn tội, khi nào cần “thi hành án tử hình sẽ thi hành, khi nào cần quét sạch sẽ quét sạch”. 6 “con hổ lớn” gồm Chu Vĩnh Khang, Bạc Hy Lai, Quách Bá Hùng, Từ Tài Hậu, Tôn Chính Tài và Lệnh Kế Hoạch.</p>\n<p><strong>Thường vụ Bộ Chính trị sẽ thay đổi?</strong></p>\n<p>Cho đến nay, hầu hết các nhà nghiên cứu đều dự đoán, nhiều khả năng ông Tập Cận Bình, 69 tuổi, sẽ nắm giữ 3 chức vụ quan trọng: Tổng bí thư ĐCSTQ, Chủ tịch Quân ủy TƯ và Chủ tịch nước. Dự kiến, ông sẽ chính thức đảm nhận 2 chức vụ đầu tiên tại Đại hội lần này và chức Chủ tịch nước tại kỳ họp \"Lưỡng hội\" hàng năm, dự kiến diễn ra vào tháng 3/2023.</p>\n<p>Với việc giữ chức Tổng bí thư nhiệm kỳ thứ ba, ông Tập Cận Bình sẽ phá vỡ thông lệ của hai người tiền nhiệm về việc nắm quyền không quá 10 năm, tương đương 2 nhiệm kỳ.</p>\n<p>Trước đó, hiến pháp <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\">Trung Quốc</a> đã được quốc hội sửa đổi vào năm 2018, theo đó đã xóa bỏ giới hạn 2 nhiệm kỳ đối với chủ tịch nước. Nhiệm kỳ thứ ba của ông Tập khẳng định sự kiểm soát vững chắc của ông đối với đảng và nhà nước, và ông sẽ tham dự các hội nghị quốc tế quan trọng sau Đại hội 20, trong đó có Hội nghị thượng đỉnh G20 tại Indonesia vào ngày 15-16/11 và Diễn đàn hợp tác kinh tế châu Á - Thái Bình Dương (APEC) tại Thái Lan sau đó 1 ngày.</p>\n<p>Cơ quan quyền lực nhất hiện nay ở Trung Quốc là Thường vụ Bộ Chính trị. Hiện không có văn bản nào quy định số lượng thành viên. Kể từ năm 1927, khi cơ quan này lần đầu tiên được thành lập, con số này dao động trong khoảng từ 3-11 người. Khi ông Tập Cận Bình lên nắm quyền vào năm 2012 với sứ mệnh chấn hưng đảng, ông đã giảm quy mô Thường vụ xuống còn 7 người.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/trung-quoc-muon-thanh-mat-troi-dia-chinh-tri-2059824.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tap-can-binh-1413.jpg\" alt=\"Trung Quốc muốn thành mặt trời địa chính trị?\"></a><a href=\"/trung-quoc-muon-thanh-mat-troi-dia-chinh-tri-2059824.html\" class=\"summary__content\">Trung Quốc muốn thành mặt trời địa chính trị?</a><a class=\"summary__seemore\" href=\"/trung-quoc-muon-thanh-mat-troi-dia-chinh-tri-2059824.html\">Xem ngay</a></article>\n<p>Thường vụ Bộ Chính trị Trung Quốc hiện tại bao gồm ông Tập Cận Bình, Thủ tướng Lý Khắc Cường, các ông Lật Chiến Thư, Uông Dương, Vương Hộ Ninh, Triệu Lạc Tế và Hàn Chính. Bảy thành viên này nắm giữ quyền lực cao nhất ở quốc gia đông dân nhất thế giới, mỗi người có một phiếu bầu về các quyết định chính sách quan trọng. Ông Tập Cận Bình có vị trí tối cao, là người vạch ra chương trình nghị sự cho các cuộc họp quan trọng của họ.</p>\n<p>Ngoại trừ ông Tập sẽ tiếp tục tại vị, các thành viên khác trong Thường vụ Bộ Chính trị sẽ có một số thay đổi. Các nhà nghiên cứu chính trị Trung Quốc cho biết, quốc gia này có quy tắc “bất thành văn” là “7 lên, 8 xuống”, có nghĩa là các ủy viên Thường vụ Bộ Chính trị từ 68 tuổi trở lên sẽ về hưu, còn các uỷ viên từ 67 tuổi trở xuống sẽ tiếp tục nắm giữ vị trí.</p>\n<p>Nếu quy tắc này được áp dụng trong kỳ Đại hội 20, Chủ tịch Quốc hội Lật Chiến Thư (71 tuổi) và Phó Thủ tướng Hàn Chính (68 tuổi) sẽ rời khỏi Thường vụ Bộ Chính trị. Hai ông Uông Dương và Vương Hộ Ninh đều 67 tuổi.</p>\n<p><strong>Vai trò Thủ tướng Trung Quốc</strong></p>\n<p>Theo hiến pháp Trung Quốc, chức vụ Thủ tướng sẽ không thể do một người nắm quá 2 nhiệm kỳ. Chính vì vậy, ông Lý Khắc Cường, người có vai trò giám sát chính đối với nền kinh tế đại lục, sẽ không còn là Thủ tướng kể từ tháng 3/2023, sau 10 năm nắm quyền. Vào tháng 3 năm nay, ông đã thông báo sẽ nghỉ hưu. Tuy nhiên, ông có thể sẽ chưa hoàn toàn rút khỏi chính trường.</p>\n<p>Ở tuổi 67, ông Lý chưa đến mốc về hưu “không chính thức\" dành cho quan chức cấp cao Trung Quốc.</p>\n<p>Một số nhà phân tích đã chỉ ra rằng, sự hiện diện ngày càng nhiều của ông trước công chúng trong năm nay là dấu hiệu cho thấy ông có thể sẽ tiếp tục có mặt trong Thường vụ Bộ Chính trị, và nhiều khả năng sẽ giữ cương vị Ủy viên trưởng Ủy ban Thường vụ Đại hội đại biểu nhân dân toàn quốc (Chủ tịch Nhân đại - Chủ tịch Quốc hội), được coi là nhân vật số 3 trong đội ngũ lãnh đạo Trung Quốc. Tiền lệ này đã từng xảy ra vào năm 1998 với trường hợp của ông Lý Bằng.</p>\n<p>Thủ tướng Trung Quốc là vị trí quan trọng thứ 2 trong hệ thống chính trị Trung Quốc. Vì vậy, ứng viên nào sẽ kế nhiệm ông Lý Khắc Cường luôn là mối quan tâm của hầu hết giới nghiên cứu Trung Quốc trên thế giới.</p>\n<p>Hiện có một số ứng cử viên sáng giá:</p>\n<p>Ông Uông Dương, 67 tuổi, Chủ tịch Hội nghị Chính trị Hiệp thương nhân dân (Chính hiệp), cơ quan tham vấn chính trị quyền lực thứ 4 của Trung Quốc. Trước đó, ông từng giữ cương vị Phó thủ tướng và là Bí thư Tỉnh ủy Quảng Đông - địa phương có nền kinh tế mạnh.</p>\n<p>Ông Hồ Xuân Hoa, 59 tuổi, hiện là 1 trong 4 Phó thủ tướng và là cựu Bí thư Tỉnh ủy Quảng Đông.</p>\n<p>Ông Trần Mẫn Nhĩ, 61 tuổi, hiện là Bí thư Thành ủy Trùng Khánh. Ngoài ra còn có ông Lý Cường, hiện là Bí thư thành phố Thượng Hải.</p>\n<p>Theo thông lệ từ thời cựu Thủ tướng Chu Dung Cơ, Thủ tướng trước khi nhậm chức đều từng là Phó thủ tướng. Các Phó thủ tướng hiện tại gồm 4 người là Hàn Chính, Tôn Xuân Lan, Hồ Xuân Hoa và Lưu Hạc. Từng có quan điểm cho rằng có thể ông Hàn Chính được giữ lại để kế nhiệm chức Thủ tướng. Ông Hàn Chính năm nay 68 tuổi.</p>\n<p>Nếu duy trì truyền thống tất cả Thủ tướng đều phải kinh qua vị trí Phó thủ tướng thì các ông Hồ Xuân Hoa và Uông Dương - hiện là ủy viên Thường vụ Bộ Chính trị, có khả năng trở thành Thủ tướng tiếp theo.</p>\n<p><strong>Gương mặt mới</strong></p>\n<p>Như vậy rất có khả năng trong Đại hội lần này sẽ có 3 người không còn trong Thường vụ. Sẽ có bao nhiêu gương mặt mới xuất hiện? Với cơ cấu hiện có, người ta có thể dự đoán về 3 nhân vật mới trong số những cái tên khả thi. </p>\n<p>Nguyên tắc cơ bản về nhân sự của Ban Thường vụ Bộ Chính trị Trung Quốc là hiếm có nhân vật vào bước vào cơ quan này mà chưa từng có tên trong Bộ Chính trị. Bộ Chính trị hiện có 25 thành viên, loại ra 7 cái tên trong Ban Thường vụ, còn lại 18 người.</p>\n<p>Trong số này, trừ đi những người sẽ đến tuổi nghỉ hưu vào thời điểm diễn ra Đại hội, còn lại 9 ứng viên tiềm năng. Sáu người trong số họ chỉ đủ tuổi phục vụ 1 nhiệm kỳ duy nhất theo Hiến pháp: Trần Toàn Quốc sinh năm 1955, Thái Kỳ sinh năm 1955, Lý Hồng Trung sinh năm 1956, Lý Hi sinh năm 1956, Hoàng Khôn Minh sinh năm 1956 và Lý Cường sinh năm 1959. Ba người có thể phục vụ 2 nhiệm kỳ là Trần Mẫn Nhĩ sinh năm 1960, Đinh Tiết Tường sinh năm 1962 và Hồ Xuân Hoa sinh năm 1963.</p>\n<p>Trong số 9 cái tên này, 3 nhân vật nào tiềm năng nhất tại Đại hội đảng lần thứ 20? Theo thâm niên, ông Hồ Xuân Hoa là một trong 3 người. Ông tham gia Bộ Chính trị từ năm 2012. Tám người còn lại có tên trong Bộ Chính trị sau năm 2017.</p>\n<p>Về 8 người còn lại, nếu xét về tiêu chuẩn là rất khó để cân nhắc, vì vậy cần tính đến các yếu tố khác. Năm trong số các ứng cử viên hiện là bí thư tỉnh ủy hoặc bí thư thành ủy cấp tỉnh (Thái Kỳ - Bắc Kinh; Lý Hồng Trung - Thiên Tân; Lý Cường - Thượng Hải; Trần Mẫn Nhĩ – Trùng Khánh; và Lý Hi - Quảng Đông). Đinh Tiết Tường hiện là Chủ nhiệm Văn phòng TƯ ĐCSTQ. Hoàng Khôn Minh là người đứng đầu Ban Tuyên truyền TƯ. Trần Toàn Quốc là Bí thư Thành ủy Tân Cương cho đến cuối năm 2021.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-su-co-quan-quan-trong-nhat-trung-quoc-truoc-them-dai-hoi-20-805936.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dai-hoi-dang-20-cua-trung-quoc-thay-doi-sau-rong-trong-lanh-dao-chu-chot-1dacec663a1843b88cd8eaa11d27bbcc.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-su-co-quan-quan-trong-nhat-trung-quoc-truoc-them-dai-hoi-20-805936.html\">Nhân sự cơ quan quan trọng nhất Trung Quốc trước thềm đại hội 20</a>\n<p>Đại hội 20 vào năm 2022 có ý nghĩa to lớn đối với đảng Cộng sản (ĐCS) Trung Quốc. Đây là kỳ đại hội đảng đầu tiên của đại lục, đánh dấu việc Trung Quốc tiếp tục thực hiện mục tiêu 100 năm lần 2 vào năm 2049.</p>\n</div>\n</article>\n                            </div>"}