{"url": "https://vietnamnet.vn/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-2018023.html", "title": "Thủ tướng thăm, làm việc tại Mỹ: Thông điệp của Việt Nam", "abstract": "Nếu Mỹ muốn tăng cường vai trò ở khu vực thì phải ủng hộ ASEAN nhiều hơn trong xử lý các vấn đề theo nguyên tắc: Hòa bình, ổn định, hợp tác, luật pháp quốc tế và vai trò trung tâm ASEAN.", "content_html": "<div>\n                                <p><em>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN dự Hội nghị cấp cao đặc biệt kỷ niệm 45 năm quan hệ ASEAN - Mỹ ngày 12-13/5. Tuần Việt Nam có cuộc trao đổi với  nguyên Thứ trưởng Bộ Ngoại giao Phạm Quang Vinh, nguyên Đại sứ Việt Nam tại Mỹ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-8d97fc373e614597897ac0240b5fe86f.jpeg\">\n<figcaption>Thủ tướng lên đường tham dự Hội nghị cấp cao đặc biệt ASEAN - Mỹ; thăm, làm việc tại Mỹ và LHQ. Ảnh: VGP</figcaption>\n</figure>\n<p><strong>Thế giới bất ổn, Mỹ và ASEAN cần nhau để cùng ứng phó</strong></p>\n<p><em>Thế giới với rất nhiều biến động đang đặt ra thách thức và thuận lợi gì cho quan hệ ASEAN-Mỹ, thưa Đại sứ?</em></p>\n<p>Đây là dịp kỷ niệm 45 năm quan hệ <a href=\"https://vietnamnet.vn/asean-tag7845880533848729860.html\">ASEAN-Mỹ</a> và 7 năm hai bên nâng cấp lên thành Đối tác Chiến lược.</p>\n<p>Thế giới đang có nhiều biến động, nhất là cạnh tranh nước lớn và các cuộc khủng hoảng, ASEAN và Mỹ cần trao đổi và ứng phó. Các nước đều chung nhìn nhận: luật pháp quốc tế, hòa bình, ổn định, hợp tác phát triển là điều rất quan trọng.</p>\n<p>Chính quyền mới của Mỹ rất coi trọng gắn kết với châu Á - Thái Bình Dương và với ASEAN. Vì vậy, hai bên sẽ bàn nhiều tới chuyện làm sao tăng cường hợp tác với ASEAN, ủng hộ vai trò trung tâm, ủng hộ cộng đồng ASEAN.</p>\n<p>Cạnh tranh nước lớn có nhiều phức tạp nhưng đồng thời cũng tạo ra cơ hội mới. Đại dịch bắt đầu được kiểm soát, nhiều nước mở cửa, việc lựa chọn chuỗi cung ứng, cách thức phục hồi phát triển; nhiều ngành kinh tế mới như chuyển đổi số, công nghệ và sáng tạo, kinh tế xanh, thích ứng biến đổi khí hậu… giúp các nước có thể hợp tác cùng nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-016deb55bd8b438e998d668cd07d13d5.jpg\">\n<figcaption>Đại sứ Phạm Quang Vinh</figcaption>\n</figure>\n<p>Chắc chắn một trong những lĩnh vực ASEAN họp bàn với Mỹ là đầu tư công nghệ, chuyển đối xanh, chuyển đổi số… Nếu Mỹ muốn tăng cường vai trò ở khu vực châu Á - Thái Bình Dương thì sẽ phải ủng hộ ASEAN nhiều hơn trong việc xử lý các vấn đề khu vực theo nguyên tắc: hòa bình, ổn định, hợp tác phát triển, luật pháp quốc tế và vai trò trung tâm ASEAN.</p>\n<p><strong>Thực chất hơn quan hệ đối tác toàn diện</strong></p>\n<p><em>Tham gia Hội nghị cấp cao đặc biệt ASEAN - Mỹ lần này, thông điệp Việt Nam mang tới hội nghị là gì, thưa ông?</em></p>\n<p>Thông điệp của Việt Nam gồm nhiều ý nghĩa:</p>\n<p>Một Việt Nam sau Đại hội 13 đã truyền đi thông điệp rất lớn về định hướng phát triển, nhất là khát vọng tới 2030, 2045. Một Việt Nam tích cực tham gia các quan hệ quốc tế, cùng thúc đẩy phát triển.</p>\n<p>Thông điệp về chính sách đối ngoại: Độc lập, tự chủ, đa phương hóa, đa dạng hóa đồng thời là đối tác tin cậy, thành viên có trách nhiệm trong những vấn đề quốc tế, tiếp tục hội nhập sâu rộng hơn về mặt kinh tế với thế giới. Việt Nam mong muốn châu Á - Thái Bình Dương hòa bình, ổn định, hợp tác phát triển, trong đó nhấn mạnh đoàn kết, củng cố vai trò ASEAN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-fb917529dd0d44b48d7efc69850848ec.jpg\">\n<figcaption>Tại Hội nghị cấp cao ASEAN-Mỹ lần thứ 9 theo hình thức trực tuyến (26/10/2021), Tổng thống Mỹ Biden nhấn mạnh quan hệ ASEAN-Mỹ có tầm quan trọng đặc biệt với tương lai của khu vực</figcaption>\n</figure>\n<p>Thông điệp về quan hệ Việt - Mỹ, ASEAN - Mỹ. <a href=\"https://vietnamnet.vn/quan-he-viet-my-tag15702353782949800596.html\">Quan hệ Việt - Mỹ</a> đã có đà phát triển rất lớn trong thời gian qua. Lần này, thông điệp của chúng ta là tiếp tục tạo đà và củng cố hơn nữa quan hệ hai nước thời gian tới, đặc biệt là làm sâu sắc hơn, hiệu quả hơn và thực chất hơn quan hệ đối tác toàn diện mà Việt Nam đã có với Mỹ. Đối với ASEAN, Việt Nam ủng hộ các bên tăng cường quan hệ vì mục đích chung là hòa bình, ổn định, hợp tác.</p>\n<p>Việt Nam tham gia Hội nghị lần này với sự tự tin bước ra khỏi đại dịch, mở cửa, phát triển hội nhập và hợp tác quốc tế. Điều chúng ta mong muốn là tích cực tìm kiếm các đối tác, nguồn đầu tư để thúc đẩy phát triển.</p>\n<p><strong>Tương lai với những dấu mốc quan trọng</strong></p>\n<p><em>Quan hệ Việt - Mỹ có nhiều bước phát triển. Đại sứ mới của Mỹ tại Việt Nam trong các cuộc tiếp xúc gần đây đều đề cập đến mong muốn nâng cấp quan hệ hai nước. Ông đánh giá thế nào về điều kiện cũng như sự thuận lợi để mong muốn này thành hiện thực?</em></p>\n<p>Quan hệ Việt - Mỹ hiện nay phát triển rất sâu rộng cả về chính trị, ngoại giao, kinh tế, thương mại, đầu tư đến khoa học công nghệ, quốc phòng, du lịch…</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/dai-su-knapper-uu-tien-cua-my-la-nang-cap-quan-he-voi-viet-nam-2011393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-su-knapper-uu-tien-cua-my-la-nang-cap-quan-he-voi-viet-nam-c64420d1821b4618ac4de813d7dc36b6.jpg\" alt=\"Đại sứ Knapper: Ưu tiên của Mỹ là nâng cấp quan hệ với Việt Nam\"></a><span class=\"summary__content\">Đại sứ Knapper: Ưu tiên của Mỹ là nâng cấp quan hệ với Việt Nam</span><a class=\"summary__seemore\" href=\"/dai-su-knapper-uu-tien-cua-my-la-nang-cap-quan-he-voi-viet-nam-2011393.html\">Xem ngay</a></summary>\n<p>Hai nước với rất nhiều trao đổi đoàn cấp cao và các cấp một cách thường xuyên đã tạo nên sự hiểu biết và lòng tin cao hơn. Hai bên đã thống nhất những nguyên tắc chỉ đạo về quan hệ như độc lập chủ quyền, bình đẳng hợp tác cùng có lợi, tôn trọng thể chế chính trị của nhau. Mỹ khẳng định luôn ủng hộ một Việt Nam vững mạnh, độc lập và thịnh vượng. Đây cũng là điều rất phù hợp với tôn chỉ của Việt Nam.</p>\n<p>Như vậy, hai nước có nhiều điểm song trùng về lợi ích. Hai bên còn có nhiều hợp tác đa phương. Tôi tin rằng, chuyến đi lần này của Thủ tướng sẽ tạo đà hơn nữa trong nỗ lực làm sâu sắc quan hệ đối tác Việt - Mỹ.</p>\n<p>Mỹ là một trong những đối tác hàng đầu và cũng rất coi trọng Việt Nam. Nếu lấy ví dụ về kinh tế, trong 27 năm qua kể từ khi hai bên thiết lập quan hệ ngoại giao, thương mại hai chiều từ chỗ chưa đầy nửa tỉ USD tới hiện tại là hơn 100 tỉ - tức là gấp 200 lần, chứng tỏ dư địa hợp tác cùng nhau còn rất nhiều.</p>\n<p>Chưa kể rất nhiều lĩnh vực kinh tế mới hiện nay mà Mỹ có thế mạnh, Việt Nam cần tận dụng (như khoa học công nghệ và sáng tạo, kinh tế xanh, chuyển đổi số). Chắc chắn thương mại, đầu tư hai nước sẽ tăng mạnh.</p>\n<p>Những năm tới có rất nhiều dịp kỷ niệm không chỉ để nhìn lại mà còn hướng tới sự phát triển khi hai bên cùng cần nhau. 2023 là 10 năm thiết lập quan hệ đối tác toàn diện, 2024 là 30 năm bình thường hóa hoàn toàn về mặt kinh tế, 2025 là dịp Việt - Mỹ kỷ niệm thiết lập 30 năm quan hệ ngoại giao.</p>\n<p>Tôi cho rằng, đã tới lúc hai bên nên bàn bạc tính đến lộ trình nâng cấp quan hệ. Cá nhân tôi luôn nhấn mạnh, quan hệ Việt - Mỹ có tính toàn diện và chiến lược.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Đại sứ Mỹ tại Việt Nam Marc E. Knapper:</strong></p>\n<p>Quan hệ đối tác Việt - Mỹ chưa bao giờ tốt hơn bây giờ. Chúng ta đã chuyển từ lịch sử xung đột và chia rẽ sang quan hệ đối tác toàn diện từ lĩnh vực chính trị, an ninh, kinh tế đến giao lưu nhân dân, cũng như nỗ lực chung để giải quyết hậu quả của chiến tranh.</p>\n<p>Mối quan hệ hợp tác đang mạnh lên mỗi ngày và chúng tôi thực sự mong muốn sẽ nâng cấp mối quan hệ này lên thành Đối tác chiến lược. Chúng tôi tin rằng từ \"chiến lược\" mô tả chính xác hơn công việc chúng ta đang làm cùng nhau.</p>\n<p>Chiến lược Ấn Độ Dương - Thái Bình Dương và Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương của chúng tôi đã nêu rõ mối quan hệ đối tác này và Việt Nam là trọng tâm trong cam kết của chúng tôi đối với khu vực quan trọng này.</p>\n<p>Quan hệ thương mại song phương là một trong những lĩnh vực hợp tác quan trọng nhất của chúng ta. Bất chấp đại dịch Covid-19, thương mại song phương đạt gần 113 tỉ USD năm 2021, tăng 26% so với năm 2020. Các công ty hai nước đã và đang hợp tác đầu tư hàng tỷ USD trong nhiều lĩnh vực quan trọng ảnh hưởng đến cuộc sống của người dân, như y tế, năng lượng, công nghệ và cơ sở hạ tầng.</p>\n<p>Mỹ là một đối tác quan trọng của Việt Nam trong suốt đại dịch và chúng tôi sẽ tiếp tục chung tay với Việt Nam để tạo nền tảng cho sự phục hồi.</p>\n<p>Chúng tôi nhận thấy những cơ hội to lớn cho khu vực tư nhân của cả hai nước trong việc hỗ trợ hành động vì khí hậu thông qua đổi mới sáng tạo và đầu tư. Mỹ là đối tác trước sau như một của Việt Nam trong nỗ lực này, không chỉ những năm tới mà trong nhiều thập kỷ tới.</p>\n<p>Một lĩnh vực hợp tác song phương đầy hứa hẹn khác là kinh tế số. Nền kinh tế số chiếm khoảng 5% tổng GDP của Việt Nam vào năm 2020, và “Chương trình quốc gia về chuyển đổi số” đã đặt mục tiêu tăng tỷ trọng này lên 30% GDP vào năm 2030. Chúng tôi đã có nhiều cuộc trao đổi rất hiệu quả với phía Việt Nam về chủ đề này.</p>\n<p>Trong năm tới, tôi cho rằng sẽ có những cơ hội to lớn để làm sâu sắc hơn và mở rộng sự hợp tác giữa phái đoàn Hoa Kỳ, Chính phủ Việt Nam và khu vực tư nhân của hai nước để hỗ trợ các mục tiêu chung tại Việt Nam như: Nối lại chuỗi cung ứng toàn cầu; thúc đẩy quá trình chuyển đổi năng lượng sạch và tăng trưởng bền vững của đất nước; phát triển nền kinh tế số phù hợp với các thông lệ quốc tế, mang các sản phẩm và dịch vụ đẳng cấp thế giới của Mỹ đến Việt Nam để hỗ trợ các bạn phát triển kinh tế.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Diệu Thúy</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/madeleine-albright-nguoi-dat-nen-mong-cho-ngoai-giao-my-viet-825387.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-42349853372e4f80bf67583ac566be57.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/madeleine-albright-nguoi-dat-nen-mong-cho-ngoai-giao-my-viet-825387.html\">Madeleine Albright, người đặt nền móng cho ngoại giao Mỹ - Việt</a>\n<p>Tháng 6/1997, trong buổi lễ trang trọng diễn ra ở sân Đại sứ quán Mỹ cũ ở miền Nam Việt Nam (vốn bị bỏ hoang), Ngoại trưởng Mỹ Madeleine K. Albright đã đặt viên đá đầu tiên để xây dựng Lãnh sự quán mới... </p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/san-bay-dau-tien-cua-cach-mang-viet-nam-va-mat-uoc-viet-my-813882.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/thu-tuong-tham-lam-viec-tai-my-thong-diep-cua-viet-nam-aacb2aadc10a4b40bf52acd9a848bb02.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/san-bay-dau-tien-cua-cach-mang-viet-nam-va-mat-uoc-viet-my-813882.html\">Sân bay đầu tiên của Cách mạng Việt Nam và mật ước Việt - Mỹ</a>\n<p>Chắc ít người biết rằng, từ tháng 7/1945, Việt Nam đã có một sân bay đích thực, do ta tự lực thiết kế, xây dựng và điều hành để đảm bảo nhu cầu của tình hình lúc đó.</p>\n</div>\n</summary>\n                            </div>"}