{"url": "https://vietnamnet.vn/coi-troi-cho-cac-dau-tau-kinh-te-825470.html", "title": "Cởi trói cho các đầu tàu kinh tế", "abstract": "", "content_html": "<div>\n                                <p><strong>Bài học rút ra</strong></p>\r\n<p>Theo Bộ trưởng Nguyễn Chí Dũng, có một số bài học kinh nghiệm rút ra trong thực hiện đổi mới, nâng cao hiệu quả DNNN giai đoạn 2016-2021 để chúng ta suy ngẫm.</p>\r\n<p>Thứ nhất, vai trò, vị trí và sứ mệnh của DNNN được xác định hết sức lớn và đầy thách thức, nhưng quyền hạn, trách nhiệm, nghĩa vụ và quyền lợi không tương xứng.</p>\r\n<p>Thứ hai, để phát triển đất nước nhanh và bền vững, cần huy động và tập trung được nguồn lực tại DNNN cho đầu tư phát triển, nhất là phát triển hạ tầng, nắm bắt công nghệ cốt lõi, phát triển các ngành, nghề và sản phẩm mới phù hợp với xu thế phát triển của thời đại.</p>\r\n<p>Thứ ba, trong quản lý nhà nước, phải coi DNNN có đầy đủ quyền và nghĩa vụ như các DN khác trong nền kinh tế; hoạt động theo nguyên tắc thị trường. Vì vậy, DNNN phải được trao đầy đủ quyền tự chủ kinh doanh như các DN khác trên cơ sở định hướng phát triển, nhiệm vụ và mục tiêu cụ thể được giao bởi cơ quan nhà nước có thẩm quyền.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/11/coi-troi-cho-cac-dau-tau-kinh-te.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ trưởng Nguyễn Chí Dũng phát biểu tại hội nghị Đổi mới, nâng cao hiệu quả hoạt động của DNNN </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thứ tư, phải có cơ chế lựa chọn, bổ nhiệm đội ngũ quản lý DNNN có trình độ, kinh nghiệm quản lý đẳng cấp khu vực và toàn cầu. Đồng thời, có chế độ tiền lương và lợi ích khác tương ứng với năng lực và kết quả quản trị, điều hành hoạt động kinh doanh.</p>\r\n<p>Đặc biệt, cần có tư duy rằng, DNNN là đầu đàn, dẫn dắt phải “nghĩ lớn, làm lớn”, đầu tư các dự án quy mô lớn, có tính chất lan tỏa đối với nền kinh tế và các thành phần kinh tế khác.</p>\r\n<p>Gắn phát triển DNNN với thực hiện chiến lược phát triển ngành, lĩnh vực của nền kinh tế. Xác định rõ ngành, lĩnh vực then chốt cần có sự hiện diện của DNNN phù hợp với định hướng phát triển bền vững của đất nước (như năng lượng tái tạo, công nghiệp công nghệ cao, kết cấu hạ tầng quan trọng của quốc gia…). Khuyến khích các DNNN chuyển đổi mô hình phát triển hướng tới sử dụng năng lượng sạch, kinh tế xanh, kinh tế tuần hoàn, phát triển bền vững, bao trùm và nhân văn theo cam kết của Việt Nam tại hội nghị COP 26.</p>\r\n<p>Bộ trưởng cũng nhấn mạnh, chúng ta cần thay đổi nhận thức, quan điểm về cổ phần hóa, thoái vốn đầu tư nhà nước tại DN. Mục tiêu của cổ phần hóa, thoái vốn không phải là rút vốn nhà nước ra khỏi DNNN, thu hẹp phạm vi và quy mô, mà là tái cơ cấu danh mục đầu tư, nhằm nâng cao chất lượng, hiệu quả và giá trị đầu tư của nhà nước tại DN nói chung và của từng DNNN nói riêng.</p>\r\n<p>Hiện nay, sau hơn 30 năm sắp xếp, đổi mới DNNN mà trọng tâm là cổ phần hóa, thoái vốn, (nếu loại trừ các DN quốc phòng, an ninh và nông lâm nghiệp), chỉ còn 94 DNNN quy mô lớn gồm: 9 tập đoàn kinh tế; 67 tổng công ty nhà nước, 18 công ty hoạt động theo mô hình nhóm công ty mẹ - công ty con. Các DNNN nói trên đang nắm giữ khoảng 90% tổng tài sản, 88% tổng doanh thu và 86% lợi nhuận trước thuế của toàn bộ DNNN trên phạm vi toàn quốc.</p>\r\n<p><strong>Các giải pháp quan trọng với đầu tàu kinh tế</strong></p>\r\n<p>Bộ trưởng Nguyễn Chí Dũng nêu một số giải pháp quan trọng để có thể “cởi trói”, tạo động lực mạnh mẽ, khơi thông nguồn lực DNNN.</p>\r\n<p>Đó là, xây dựng chính sách hỗ trợ, khuyến khích và công cụ quản lý riêng đối với DNNN quy mô lớn có vai trò quan trọng trong các ngành, lĩnh vực trụ cột của nền kinh tế; tách biệt khỏi thể chế, chính sách áp dụng cho các DN thực hiện nhiệm vụ công ích, DNNN quy mô nhỏ tại các địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/11/coi-troi-cho-cac-dau-tau-kinh-te.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cần có tư duy DNNN là đầu đàn, dẫn dắt phải “nghĩ lớn, làm lớn”, đầu tư các dự án quy mô lớn, có tính chất lan tỏa </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đối với loại DN này, cần xây dựng và xác định rõ định hướng, giao cho họ các sứ mệnh, nhiệm vụ và mục tiêu cụ thể tương xứng với nguồn lực, vị trí và vai trò trong phát triển các ngành lĩnh vực có liên quan của nền kinh tế.</p>\r\n<p>Không áp đặt mệnh lệnh hành chính đối với cổ phần hóa, thoái vốn. Thay vào đó, thực hiện theo nguyên tắc và tín hiệu thị trường, đảm bảo công khai, minh bạch, hiệu quả để cơ cấu lại và huy động thêm vốn phục vụ phát triển DNNN có liên quan.</p>\r\n<p>Xây dựng và phát triển hệ thống cơ sở dữ liệu quốc gia đồng bộ về DNNN, tài sản nhà nước để đánh giá, theo dõi và giám sát. Qua đó, có định hướng phù hợp nâng cao hiệu quả sản xuất, kinh doanh của DNNN.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nhung-rui-ro-dang-chuc-cho-798276.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/01/16/nguoi-viet-can-vuon-len-lam-chu-nhin-tu-bat-loi-tham-dung-lao-dong-1.jpg?w=145&amp;h=101\" alt=\"Những rủi ro đang chực chờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nhung-rui-ro-dang-chuc-cho-798276.html#inner-article\">Những rủi ro đang chực chờ</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Đẩy mạnh việc ứng dụng công nghệ thông tin và chuyển đổi số trong quản lý thông tin về DNNN trên nguyên tắc đo lường được, khách quan, kịp thời và minh bạch nhằm tăng cường giám sát hoạt động của DNNN tức thời, phát hiện sớm các rủi ro, ngăn ngừa sai phạm, thất thoát, lãng phí.</p>\r\n<p>Các bộ, ngành, địa phương, đặc biệt Ủy ban quản lý vốn nhà nước tại DN phải thay đổi cách thức làm việc, chủ động thực hiện đầy đủ và hiệu lực các quyền chủ sở hữu tại DN theo quy định pháp luật và thông lệ quốc tế; không can thiệp vào quá trình điều hành, quản trị kinh doanh.</p>\r\n<p>Hoàn thiện công tác quản lý nhà nước đối với DNNN thông qua việc phân công một bộ làm đầu mối quản lý thực hiện giám sát hoạt động của cơ quan đại diện chủ sở hữu, xây dựng định hướng phát triển và nâng cao hiệu quả hoạt động của DNNN.</p>\r\n<p>Bên cạnh đó, xây dựng cơ chế giám sát và nâng cao hiệu quả giám sát hơn theo các phương thức: Đánh giá hiệu quả hoạt động/đầu tư theo chỉ tiêu tài chính tổng thể, không đi theo từng dự án/hoạt động cụ thể; Nâng cao trách nhiệm giải trình của DNNN trước cơ quan đại diện chủ sở hữu, Quốc hội, HĐND các cấp.</p>\r\n<p>Tăng cường áp dụng công nghệ thông tin trong thực hiện giám sát hoạt động của DNNN để đảm bảo hiệu quả trong việc phát hiện sớm các sai phạm, cảnh báo các nguy cơ làm DNNN bị thua lỗ, mất vốn nhà nước.</p>\r\n<p>Cuối cùng, nghiên cứu cơ chế, chính sách tiền lương gắn với năng suất lao động và hiệu quả sản xuất kinh doanh, nhất là đối với quản lý cấp cao của DN.</p>\r\n<p>Khu vực DNNN luôn có một ý nghĩa hết sức quan trọng đối với sự phát triển của đất nước trong từng giai đoạn, từng kỳ Đại hội Đảng. Ông Dũng mong rằng, Chính phủ, Thủ tướng sẽ có những quyết sách quan trọng, căn cơ giúp “cởi trói”, tạo động lực mạnh mẽ, khơi thông nguồn lực để DNNN có thể đóng góp nhiều hơn nữa đối với sự nghiệp xây dựng và phát triển đất nước trong thời kỳ mới.</p>\r\n<p><strong>Lan Anh </strong><em>ghi</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac-825449.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/10/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac.jpg?w=145&amp;h=101\" alt=\"Mong cỗ xe DNNN lăn bánh nhanh như các thành phần kinh tế khác\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac-825449.html#inner-article\">Bài 1: Mong cỗ xe DNNN lăn bánh nhanh như các thành phần kinh tế khác</a></h4>\r\n<p class=\"summary d-table c-000\">Thời gian qua, DNNN chưa thực hiện được vai trò dẫn dắt, tạo động lực với nền kinh tế cũng như thiếu tầm nhìn chiến lược để phát triển, nhất là tham gia vào các chuỗi giá trị toàn cầu.</p>\r\n</div>\n                            </div>"}