{"url": "https://vietnamnet.vn/giao-thuong-khong-the-online-bao-gio-viet-nam-mo-cua-800214.html", "title": "Giao thương không thể online: Bao giờ Việt Nam mở cửa?", "abstract": "", "content_html": "<div>\n                                <p>Các đại sứ Việt Nam tại Anh, Áo đều có chung chia sẻ này với báo chí bên lề tọa đàm giữa các trưởng Cơ quan đại diện Việt Nam ở nước ngoài và DN. Tọa đàm có chủ đề “Triển khai ngoại giao kinh tế phục vụ phát triển, lấy DN làm trung tâm phục vụ - giải pháp và hành động”, do Bộ Ngoại giao tổ chức ngày 10/12. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/22/giao-thuong-khong-the-truc-tuyen-bao-gio-viet-nam-mo-cua-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ Việt Nam tại Áo Nguyễn Trung Kiên</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Khi chúng tôi trao đổi với các DN ở Áo, câu hỏi của họ và Bộ Kinh tế Áo là bao giờ Việt Nam mở cửa. Việt Nam sẽ mở cửa như thế nào? </p>\r\n<p>Trao đổi giao thương không thể trực tuyến, có thể dùng hình thức này để cung cấp cho nhau thông tin về sản phẩm nhưng lại không thể đàm phán online. Nhiều DN Áo muốn vào Việt Nam nhưng họ quan tâm đến điều kiện cách ly và quay trở về, quy trình thăm nhà xưởng, tìm hiểu nguyên liệu, đầu mối liên lạc…</p>\r\n<p>Trên thực tế, nếu không nhập cảnh được vào Việt Nam thì không thể hợp tác phát triển kinh tế. Bên cạnh đó, cộng đồng người Việt ở nước ngoài cũng rất mong trở về quê hương”, Đại sứ Việt Nam tại Áo Nguyễn Trung Kiên cho biết. </p>\r\n<p>Chia sẻ quan điểm này, Đại sứ Việt Nam tại Anh Nguyễn Hoàng Long khẳng định, muốn khôi phục kinh tế bắt buộc phải mở đường bay nhưng vẫn phải bảo đảm được an toàn.</p>\r\n<p>“Mở đường bay là mong muốn của các đại sứ quán nhưng bảo đảm an toàn cũng là yêu cầu của Chính phủ. Tôi nghĩ việc này sẽ có cơ quan chức năng đánh giá. Tất nhiên khi tăng cường hợp tác kinh tế, DN phải tăng cường giao thương, giao lưu, đi lại, các nhà đầu tư phải sang tận nơi gặp nhau, đàm phán làm việc, nếu chỉ gặp trực tuyến thì rất khó”, ông nhấn mạnh. </p>\r\n<p><strong>Linh hoạt lockdown </strong></p>\r\n<p>Ông Kiên nhấn mạnh, Áo vừa trải qua 1 đợt phong toả nhưng rất linh hoạt. Thứ nhất, lao động làm việc không lockdown. Thứ hai là học tập, không phong toả trường học. Các trường học mở nhưng có lựa chọn. Gia đình nào không an tâm, có thể cho con ở nhà, được gửi gói bài tập, trả lời trực tuyến. 70% học sinh vẫn đến trường trong điều kiện phong tỏa. </p>\r\n<p>Thứ ba là thể dục thể thao. Chính quyền quan niệm, thể dục thể thao là nhu cầu thiết yếu và bảo đảm cho sức khỏe chống dịch bệnh. Không có sức khỏe về tâm lý và thể chất thì cơ thể khó chống dịch. Tại Áo, thể thao ngoài trời diễn ra bình thường còn thể thao trong nhà phải đảm bảo điều kiện giãn cách. </p>\r\n<p>Để có cơ chế chống dịch như vậy, Áo có văn hóa tuân thủ pháp luật, tôn trọng cái chung và thái độ ứng xử khá bình tĩnh trước các vấn đề dịch bệnh. Từ ngày 12/12, Áo sẽ mở cửa trở lại. Họ xác định dịch bệnh là vấn đề nghiêm trọng nhưng có tính quy luật, có khoa học để xem xét và đánh giá. Về cơ bản, xã hội vẫn tiếp tục phát triển. </p>\r\n<p>Đại sứ Nguyễn Trung Kiên nhấn mạnh, Việt Nam đang đứng trước thách thức lớn, số ca mắc tăng, ngành y tế căng mình chống dịch. </p>\r\n<p>“Mở cửa hay không? Câu hỏi rất khó nhưng với kinh nghiệm ở Áo, Việt Nam phải chung sống với dịch bệnh và cần mở cửa. Việt Nam dựa vào ngoại thương, đầu tư nước ngoài, xuất nhập khẩu quá lớn, không thể đóng cửa. Phải mở cửa nhưng mở thế nào để đảm bảo an toàn tối đa nhưng vẫn tận dụng giao thương nước ngoài để phát triển.</p>\r\n<p>Chúng tôi rất ủng hộ những chỉ đạo của hai Phó Thủ tướng Phạm Bình Minh và Vũ Đức Đam mới đây. Khủng hoảng bệnh dịch là một hồi chuông thức tỉnh con người quan tâm nhiều hơn đến môi trường, lối sống, tôn trọng cái chung, trật tự quy tắc trong xã hội. Cần tôn trọng quy tắc về y tế, sự minh bạch”, ông nói. </p>\r\n<p><strong>Doanh nghiệp Việt đủ năng lực nhưng thiếu chuẩn bị bài bản </strong></p>\r\n<p>Theo Đại sứ Nguyễn Hoàng Long, Anh đang phải đẩy mạnh hợp tác thương mại với rất nhiều thị trường khác, sau khi rời khỏi EU, đặc biệt các thị trường mới nổi để giúp các sản phẩm của Anh trở nên cạnh tranh hơn, các DN vươn xa, từ đó dư địa tăng trưởng lớn hơn. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/22/giao-thuong-khong-the-truc-tuyen-bao-gio-viet-nam-mo-cua-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ Việt Nam tại Anh Nguyễn Hoàng Long</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Đó cũng là cơ hội với các đối tác như Việt Nam. Khi Anh tăng cường hợp tác với các thị trường mới, họ cũng sẽ mở cửa thị trường với các sản phẩm của chúng ta, là cơ hội cho các DN trong nước. Tuy nhiên, muốn tăng cường hợp tác, xuất khẩu hàng hóa sang Anh, quan trọng nhất vẫn là chất lượng, bởi đây là một trong những thị trường khó tính”, ông chia sẻ. </p>\r\n<p>Đại sứ nhận định, hiện các DN Việt Nam đủ năng lực, trình độ, đủ chất lượng, nhưng vẫn còn thiếu sự chuẩn bị bài bản để đi vào thị trường lớn. Theo ông, lĩnh vực tiềm năng nhất của Việt Nam khi tiếp cận thị trường Anh là nông nghiệp, đặc biệt nông nghiệp chất lượng cao, hướng tới phân khúc thị trường có giá trị gia tăng cao. </p>\r\n<p>“Đại sứ quán Việt Nam tại Anh có thể hỗ trợ bởi chúng tôi có những chuyên gia ở bản địa, có thể hỗ trợ, giúp đỡ, tư vấn cho các DN Việt Nam. Bên cạnh đó, chúng tôi có thể kết nối được hợp tác với các hội chợ, triển lãm, các chương trình quảng bá sản phẩm để kết nối với các đối tác”, ông nói.</p>\r\n<p>Khẳng định tinh thần luôn đồng hành cùng DN phát triển kinh tế, Đại sứ Nguyễn Trung Kiên cho rằng, DN Việt Nam muốn hợp tác với các nước châu Âu, nên tập trung vào các xu hướng xanh, phát triển bền vững và bảo vệ môi trường.</p>\r\n<p>Theo ông Kiên, nhiều DN đã chớp lấy cơ hội, tận dụng lợi thế của Hiệp định thương mại tự do Liên minh châu Âu - Việt Nam (EVFTA) về thuế và các điều kiện kiểm soát để đưa hàng hóa vào châu Âu.</p>\r\n<p>“Cùng với các sản phẩm gia công, Đại sứ quán Việt Nam tại Áo luôn tập trung ưu tiên các sản phẩm nông nghiệp như cà phê, gạo, dừa…, bởi nông sản mang lại giá trị nhiều nhất cho người Việt, được sản xuất ở Việt Nam, nguồn nguyên liệu Việt Nam. Với EVFTA, nông sản luôn có lợi thế.</p>\r\n<p>Trong khu vực, nhiều nước cũng có thế mạnh về nông nghiệp, nhưng nhờ Việt Nam tham gia hiệp định EVFTA, phải 'vòng qua' Việt Nam để xuất khẩu. Các đại sứ ở khu vực châu Âu đang nỗ lực đưa sản phẩm nông nghiệp vào khu vực tiềm năng này”, Đại sứ nhấn mạnh.</p>\r\n<p><em>“Bài tuyên truyền thực hiện Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ\"</em></p>\r\n<p><strong>Thái An</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/duong-ve-khong-xa-xoi-800132.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/16/duong-ve-khong-xa-xoi.jpeg?w=145&amp;h=101\" alt=\"Đường về không xa xôi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/duong-ve-khong-xa-xoi-800132.html#inner-article\">Đường về không xa xôi</a></h4>\r\n<p class=\"summary d-table c-000\">Vài tuần tới là thời gian rất nhiều người Việt ở nước ngoài phải xác nhận kế hoạch cho kỳ nghỉ Giáng sinh, đợi đến khi họ đã rẽ sang những hướng khác rồi mới mở cửa, thì quả là khó hiểu.</p>\r\n</div>\n                            </div>"}