{"url": "https://vietnamnet.vn/mot-cau-chuyen-nhan-van-2078566.html", "title": "Một câu chuyện nhân văn", "abstract": "Tôi có người bạn bị ung thư vú và hiện nay đang phải tham gia điều trị. Khoảng thời gian trước khi biết bị ung thư, chị ấy có ý định chuyển việc...", "content_html": "<div>\n                                <p>Chị đã được tuyển vào làm giám đốc nhân sự một doanh nghiệp FDI của Thụy Điển quy mô khoảng 200 người. Chị đã hẹn ngày để chính thức đi làm với công ty đó.</p>\n<p>Tuy nhiên sau đó bạn tôi bất ngờ phát hiện ung thư, rồi phải nhập viện phẫu thuật, rồi chuẩn bị hóa trị. Bạn tôi nghĩ sẽ phải từ bỏ vị trí công việc này vì sẽ chẳng doanh nghiệp nào chấp nhận một người mới vào công ty làm lại đi điều trị bệnh như vậy.</p>\n<p>Chị đã viết một email dài 2 trang giấy gửi đến Ban giám đốc và Phòng nhân sự nói hết câu chuyện của mình, chỉ để chia sẻ và tạm biệt chứ không cầu xin người ta tạo điều kiện gì ưu đãi đặc biệt cả.</p>\n<p>Thật bất ngờ, Ban giám đốc sau mấy ngày suy nghĩ đã đề nghị chị rằng, nếu chị thu xếp được chị hãy vẫn cứ đi làm, còn tùy tiến độ hóa trị như thế nào, công ty sẽ vẫn tạo điều kiện tối đa để có thể vừa đi làm vừa điều trị bệnh. Và hôm nay là ngày đầu tiên chị ấy đi làm trở lại trong lúc chờ lịch hóa trị của bệnh viện.</p>\n<p>Tôi không có kinh nghiệm về lĩnh vực quản lý nhân sự để biết có nhiều trường hợp như vậy hay chưa, nhưng quả thực cách đối xử với nhân viên của doanh nghiệp Thụy Điển này khiến tôi ngưỡng mộ vô cùng! Một câu chuyện sao mà nhân văn đến thế!</p>\n<p><strong>Nguyễn Ngọc Diệp</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-vat-truyen-cam-hung-2020-bat-dau-moi-ngay-bang-cau-chuyen-tu-te-697336.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/mot-cau-chuyen-nhan-van-e4010fac0d7f4ad6a40fa95a5ff29287.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-vat-truyen-cam-hung-2020-bat-dau-moi-ngay-bang-cau-chuyen-tu-te-697336.html\">'Nhân vật truyền cảm hứng 2020' - bắt đầu mỗi ngày bằng câu chuyện tử tế</a>\n<p>VietNamNet luôn xác định một trong những sứ mệnh làm báo của mình là lan tỏa những câu chuyện tử tế với công chúng. Điều này thể hiện rõ trong sự kiện vinh danh “Nhân vật VietNamNet truyền cảm hứng 2020\".</p>\n</div>\n</article>\n                            </div>"}