{"url": "https://vietnamnet.vn/vi-tuong-quyet-dinh-no-sung-truoc-gio-g-va-tran-danh-khong-co-nguoi-hy-sinh-2014883.html", "title": "Vị tướng quyết định nổ súng trước giờ G và trận đánh không có người hy sinh", "abstract": "Thượng tướng, nguyên Thứ trưởng Bộ Quốc phòng Nguyễn Huy Hiệu là cán bộ trực tiếp chiến đấu và chỉ huy trên nhiều chiến trường ác liệt. Quảng Trị là nơi ông gắn bó nhiều nhất.", "content_html": "<div>\n                                <p><em>Nhân dịp kỷ niệm 50 năm ngày giải phóng Quảng Trị (1/5/1972 - 1/5/2022) và 47 năm ngày thống nhất đất nước, Thượng tướng Nguyễn Huy Hiệu có cuộc trò chuyện với Tuần Việt Nam.</em></p>\n<p><strong><em>XEM VIDEO:</em></strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000GWT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Người chỉ huy dám chịu trách nhiệm</strong></p>\n<p><em>Thưa Thượng tướng, ông có thể chia sẻ về trận đánh mở màn trong chiến dịch giải phóng tỉnh Quảng Trị năm 1972?</em></p>\n<p>Cách đây 50 năm, tôi là Tiểu đoàn trưởng Tiểu đoàn 3, Trung đoàn 27 (Mặt trận B5). Trong chiến dịch tiến công giải phóng tỉnh Quảng Trị, nhiệm vụ của Trung đoàn chúng tôi là đánh tiêu diệt khu vực điểm cao 544 (Phu Lơ) và Đồi Tròn, mở cửa hướng bắc cho các đơn vị chủ lực tiến vào Quảng Trị.</p>\n<p>Phương án tác chiến của Trung đoàn 27 do Trung đoàn trưởng Phạm Minh Tâm báo cáo với Bộ chỉ huy chiến dịch là: Tiểu đoàn 1 và 2 tiến công căn cứ Phu Lơ và Đồi Tròn từ phía tây và tây bắc. Tiểu đoàn 3 luồn sâu vào phía đông nam khu vực điểm cao 322 và 288, hình thành thế trận bao vây căn cứ trước khi có lệnh nổ súng của chiến dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vi-tuong-quyet-dinh-no-sung-truoc-gio-g-va-tran-danh-khong-co-nguoi-hy-sinh-0769903414f2494bb06324bf7f59d704.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Những năm tháng trước, ta và địch giành đi giật lại các điểm cao này. Mỗi lần kẻ thù giành được, chúng lại tuyên bố “Phu Lơ là tấm lá chắn vững chắc ở phía tây bắc Quảng Trị, là con mắt thần của hàng rào điện tử McNamara\".</p>\n<p>Đêm 29/3/1972, tôi được lệnh đưa Tiểu đoàn 3 - tiểu đoàn chủ công của Trung đoàn 27 và hai đại đội tăng cường bí mật tiếp cận, chiếm lĩnh tuyến hành lang từ cầu Thiện Xuân đến điểm cao 322, sẵn sàng chặn đánh Sư đoàn 3 của địch.</p>\n<p>9h sáng 30, địch đưa một số lực lượng đi trước. Tổ trinh sát của Tiểu đoàn còn phát hiện ra một tốp dân khoảng hơn 60 người gồm cả người già, trẻ nhỏ đang tiến thẳng vào trận địa. Tôi phán đoán ngay đây là âm mưu của địch đưa dân đi trước để thăm dò, phát hiện lực lượng của ta nên lệnh cho các đơn vị tiếp tục giữ bí mật.</p>\n<p>Chúng tôi bình tĩnh chờ đến khoảng 10h30 thì cũng là lúc toàn bộ đội hình địch lọt vào trận địa phục kích. Theo mệnh lệnh hiệp đồng của Bộ Tư lệnh chiến dịch, giờ nổ súng toàn mặt trận là 11h30. Như vậy còn 1 tiếng nữa nhưng tôi thấy đây là thời cơ rất tốt để có thể tiêu diệt tiểu đoàn địch.</p>\n<p>Tôi báo cáo Trung đoàn trưởng Phạm Minh Tâm xin được nổ súng trước giờ G, đồng thời ra lệnh nổ súng. Trong thế trận chủ động, chỉ trong 45 phút, Tiểu đoàn 3 và các đơn vị phối thuộc đã làm chủ hoàn toàn khu vực phía đông nam căn cứ Phu Lơ và Đồi Tròn.</p>\n<p>11h30 ngày 30/3/1972, Bộ Tư lệnh chiến dịch phát lệnh nổ súng chiến đấu hiệp đồng trên toàn mặt trận. Chúng tôi đã hoàn thành xuất sắc nhiệm vụ trong trận mở màn.</p>\n<p><em>Tại sao Thượng tướng lại ra quyết định nổ súng trước giờ G và sau đó ông có bị cấp trên khiển trách hay kỷ luật không?</em></p>\n<p>Tôi xác định thế trận thuộc về ta, thời cơ đã cho phép nổ súng để tiêu diệt gọn tiểu đoàn này. Lúc này phải đánh nhanh, diệt gọn, cắt hẳn con đường tăng lên Phu Lơ, làm chủ hoàn toàn khu vực 322 và 288 để đưa lực lượng xuống đường 9. Nếu để địch điều tăng lên thì sẽ gây khó khăn cho chúng ta. Phải đẩy nhanh tốc độ trận đánh, kiên quyết xóa sổ tiểu đoàn 3 của địch ngay ở khu vực này.</p>\n<p>Sau trận đánh, tôi được báo cáo với đồng chí Trung đoàn trưởng và Tư lệnh chiến dịch Lê Trọng Tấn. Tư lệnh hỏi tôi tại sao lúc đó quyết định nổ súng mà quy định còn 1h nữa.</p>\n<p>Tôi thưa rằng, thời cơ đã đến và điều kiện cho phép có thể tiêu diệt gọn tiểu đoàn địch, góp phần vào thắng lợi chung. Tôi vừa báo cáo vừa ra lệnh cho nổ súng và sẵn sàng chịu trách nhiệm về quyết định của mình.</p>\n<p>Đồng chí Tư lệnh nói như thế là tốt và đánh thắng nên đã hoàn thành xuất sắc nhiệm vụ, rằng người chỉ huy ở chiến trường phải quyết đoán và dám đánh, quyết đánh trong điều kiện có thể chiến thắng.</p>\n<p><strong>Đại đội trưởng 21 tuổi đời</strong></p>\n<p><em>Vậy còn trận đánh rất hiếm hoi không có người hy sinh khi ông mới 21 tuổi đời với 3 tuổi quân?</em></p>\n<p>Ngày 18/6/1968, không quân Mỹ dùng bom phạt, bom napan san phẳng đồi không tên (Cam Lộ, Quảng Trị) và đổ bộ xuống một trung đội thám báo. Chúng dùng trực thăng thả xuống trận địa rất nhiều bao cát dựng công sự để chặn đường rút của quân giải phóng qua Thu Bồn về căn cứ.</p>\n<p>Khi đó tôi là Đại đội trưởng. Sau khi cùng ban chỉ huy nghiên cứu kĩ địa hình và đoán trước được mưu đồ tác chiến của địch, tôi tổ chức đại đội sử dụng cách đánh từ sau lưng địch đánh lại. Quân địch không ngờ rằng đại đội của tôi lại tập kích từ phía sau lưng chúng. Tôi cùng tổ trinh sát nép sát vào những bao cát để trinh sát và nắm địch. Lúc chập choạng tối, mấy lính Mỹ ra đứng trên đống bao cát còn tè xuống người chúng tôi. Nhưng anh em vẫn im như thóc để bám trận địa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-hieu-thu-2-tu-phai-sang-truoc-tran-danh-nam-1970-b75a46f241284b1e81444f7daa9099c8.jpg\">\n<figcaption>Tướng Hiệu (thứ 2 từ phải sang) trước trận đánh năm 1970</figcaption>\n</figure>\n<p>Chúng tôi chia làm 3 mũi tấn công. Mũi của tôi tiếp cận phía nam đồi không tên. Đúng 20h30 tối 18/6, 3 mũi tấn công đồng loạt tiếp cận căn cứ của địch. Tôi lệnh cho đồng chí Viêm xạ thủ B40 bắn vào hầm chỉ huy địch để hiệp đồng mở màn trận đánh. Sau đó, cả đại đội đồng loạt dùng lựu đạn, AK tấn công.</p>\n<p>Bọn địch không kịp trở tay, chống trả yếu ớt. Trận đánh diễn ra quyết liệt, nhanh gọn. Chỉ trong vòng 30 phút, cả trung đội thám báo Mỹ bị tiêu diệt. Đại đội rút lui an toàn. Trận đánh đồi không tên thắng lợi, cả đại đội không có ai hy sinh.</p>\n<p><strong>Tấm khăn dù vô giá</strong></p>\n<p><em>Thượng tướng luôn ghi nhớ tên tuổi cũng như quê quán của đồng đội mình, nhất là những người đã hy sinh và sau chiến tranh, ông đã có rất nhiều hoạt động tri ân, tưởng nhớ họ?</em></p>\n<p>Hơn 5 năm, Trung đoàn 27 bám trụ kiên cường ở chiến trường Quảng Trị, tôi ghi lại quê quán của cán bộ, chiến sĩ theo ký hiệu của mình trong cuốn sổ nhỏ và giữ gìn cuốn sổ ấy như báu vật.</p>\n<p>Khi nhận danh hiệu Anh hùng ở tuổi 26, tôi đã khóc. Tôi nhớ đến hình ảnh của Đại đội trưởng Mai Xuân Tình, Chính trị viên Đặng Quang Hồng, Trung đội trưởng Phan Hữu Mỹ, Nguyễn Đình Cư, chiến sĩ Cao Như Thiêm, chiến sĩ B41 Phùng Văn Khoét, Trung đoàn trưởng Cao Uy và biết bao nhiêu cán bộ, chiến sĩ Trung đoàn 27 - Mặt trận B5 thân yêu của tôi đã anh dũng ngã xuống… Nhờ họ tôi mới có được vinh quang này. </p>\n<p>Tôi còn giữ lại tấm khăn dù. Sau Tết Mậu Thân 1968, địch ở các căn cứ Khe Sanh, Tà Cơn, Sa Mưu trên trục đường 9 bị quân giải phóng vây ép, cắt đứt các tuyến đường bộ, địch không thể tiếp tế lương thực, thực phẩm cho các căn cứ bằng xe cơ giới; chúng buộc phải dùng máy bay để thả dù hàng xuống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-hieu-voi-ky-vat-chiec-khan-du-f0b8fe5fd3d84c88998635139c691723.jpg\">\n<figcaption>Tướng Hiệu với kỷ vật chiếc khăn dù</figcaption>\n</figure>\n<p>Khi thu chiến lợi phẩm, người lính của chúng ta thường thích giữ lại chiếc dù hoa màu xanh lá cây vì loại vải dù này rất bền và có nhiều công dụng. Trước hết, tấm dù hoa màu xanh dùng để nguỵ trang. Khi tiết trời vào mùa mưa, các chiến sĩ dùng mảnh dù đó để thay khăn, quàng cổ cho đỡ lạnh, tránh muỗi, vắt dưới hầm. Khi bị thương mà thiếu bông băng thì dùng chiếc khăn dù này để garô vết thương. Còn khi địch thả hơi cay, chỉ cần thấm nước một góc khăn, bịt lấy mũi thì sẽ được an toàn.</p>\n<p>Đặc biệt, khi người lính hy sinh, đồng đội sẽ dùng chính chiếc khăn dù đó để khâm liệm, chôn dưới đất hàng chục năm vẫn chưa mục. Người lính ở chiến trường dùng chỉ nilon thêu tên mình, quê quán, tên đơn vị theo ký hiệu trong chiến tranh vào khăn để nếu hy sinh thì sau này đồng đội và người thân đi tìm không bị nhầm lẫn.</p>\n<p>Mùa xuân năm 1968, trong một đêm đi thu chiến lợi phẩm, đơn vị của tôi tìm được một chiếc dù hoa rất rộng, gồm 18 múi. Tôi cho tháo chiếc dù ra làm 18 múi riêng rẽ, chia cho 18 người trong đó có tôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-hieu-thap-huong-tuong-nho-cac-liet-si-tai-nghia-trang-liet-si-quoc-gia-duong-9-f50f9d6b39d849eb9420abebb51da6f8.jpg\">\n<figcaption>Tướng Hiệu thắp hương tưởng nhớ các liệt sĩ tại nghĩa trang liệt sĩ quốc gia Đường 9</figcaption>\n</figure>\n<p>Tới giờ, trong 18 người ấy, 17 người đã mất do hy sinh trong chiến tranh hay tuổi già. Và miếng dù tôi đang giữ chính là miếng dù duy nhất còn lại. Với tôi, kỷ vật đó vô cùng thiêng liêng, luôn nhắc tôi nhớ về những đồng đội thân yêu đã anh dũng ngã xuống…</p>\n<p>Cùng với các đồng đội, chúng tôi đã xây dựng Khu tưởng niệm - đền thờ gần 2.500 liệt sĩ Trung đoàn 27 (thuộc Sư đoàn 390 hôm nay) tại xã Triệu Long, huyện Triệu Phong, tỉnh Quảng Trị. </p>\n<p>Năm nào tôi cũng trở vào Quảng Trị đôi lần. Lần nào tôi cũng dành thời gian đến các nghĩa trang Đường 9, Hải Lăng, Thành Cổ… để thắp hương cho đồng đội. Tôi kêu gọi các nhà đầu tư, người có lòng hảo tâm xây dựng những khu tưởng niệm, di tích lịch sử cách mạng để tri ân đồng chí, đồng bào. Tôi nghĩ, phải bằng mọi cách để nói lại với mai sau về những sự tích anh hùng của cuộc kháng chiến chống Mỹ cứu nước vĩ đại, để các thế hệ mai sau không lãng quên quá khứ hào hùng của dân tộc.</p>\n<p><strong>Diệu Thúy - Đức Yên</strong></p>\n                            </div>"}