{"url": "https://vietnamnet.vn/ngam-ngoi-tu-thong-diep-lien-bang-cua-tong-thong-biden-819918.html", "title": "Ngẫm ngợi từ thông điệp liên bang của Tổng thống Biden", "abstract": "", "content_html": "<div>\n                                <p><strong>Xung đột Nga - Ukraine</strong></p>\r\n<p>Một số nội dung trọng tâm trong Thông điệp liên bang đầu tiên của ông Biden đọc trước Hạ viện Mỹ tối 1/3, đó là, <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Putin</a>… sai, Mỹ và EU tiếp tục trừng phạt Nga về kinh tế, đoàn kết với nhân dân Ukraine. Trong lúc này, người dân Ukraine đang phải chịu sự giày xéo của đạn bom, vứt bỏ mọi thứ để “chạy loạn” tìm nơi trú thân - còn người là còn tất cả!</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/21/ngam-ngoi-tu-thong-diep-lien-bang-cua-tong-thong-biden.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tổng thống Mỹ Joe Biden đọc <a href=\"https://vietnamnet.vn/vn/the-gioi/ong-biden-len-an-nga-va-ong-putin-cong-bo-chien-luoc-phat-trien-cua-my-819748.html\">thông điệp liên bang</a> tối 1/3 theo giờ địa phương (sáng 2/3 giờ Việt Nam). Ảnh: AP</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhân dân yêu chuộng hoà bình trên thế giới đồng thanh lên tiếng, hãy chấm dứt cuộc xung đột tại <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a>. Tại phiên họp đặc biệt của Đại hội đồng LHQ về tình hình Ukraine (28/2 - 2/3), Đại sứ - Trưởng Phái đoàn thường trực Việt Nam tại LHQ Đặng Hoàng Giang khẳng định: “Việt Nam thấy rằng chiến tranh và xung đột thường xuất phát từ các học thuyết lỗi thời về chính trị cường quyền, tham vọng thống trị, áp đặt và sử dụng vũ lực để giải quyết các tranh chấp quốc tế”.</p>\r\n<p>Liên bang Xô Viết ngày nào, một đất nước từ cây kim đến bom nguyên tử đều tự túc, tự cường. Cộng hoà Liên bang <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> rồi sao? Hành động tiếp theo của Putin là gì? Hoa Hướng dương (quốc hoa của Ukraine) bao giờ lung linh trước nắng hoà bình? Hy vọng xen lẫn thở dài trong day dứt, cứ đợi rồi thời gian trả lời…</p>\r\n<p><strong>An sinh được quan tâm đặc biệt</strong></p>\r\n<p>Chống lạm phát - bài toán khó với nước Mỹ lúc này, nhưng, giải pháp cần để đảm bảo an sinh cho người dân Mỹ, giữ niềm tin ở họ vì sự phát triển của nước Mỹ, tạo lợi thế cạnh tranh cho đảng Dân chủ, chuẩn bị cuộc đua vào Nhà Trắng trong tương lai, nét văn hoá chính trị đặc sắc của Mỹ. Ông Biden chủ trương giảm chi phí sản xuất, giảm giá xăng…</p>\r\n<p>Nước Mỹ thế, còn ta?</p>\r\n<p><strong>Tiếp tục phát triển kinh tế</strong></p>\r\n<p>An dân để tạo sự đồng thuận - nguồn lực quan trọng giúp ông Biden chèo lái nước Mỹ  tiếp tục là siêu cường số 1 của thế giới. Mỹ sẽ tập trung nguồn vốn để sửa chữa đường cao tốc và hàng nghìn cây cầu trong thời gian tới...</p>\r\n<p>Từ đầu năm đến nay, Chính phủ, Thủ tướng Phạm Minh Chính quyết liệt chỉ đạo các bộ, ngành, địa phương phải hoàn thành khoảng 2.000km đường cao tốc trong nhiệm kỳ 2021-2026. Giao thông tối ưu góp cho dân giàu, nước mạnh. Như một quy luật, nước có mạnh thì mới giữ được hoà bình bền vững.</p>\r\n<p><strong>Trung Quốc vẫn là đối thủ</strong></p>\r\n<p>Trong thông điệp của mình, Tổng thống <a href=\"https://vietnamnet.vn/joe-biden-tag29757.html\">Biden</a> nhấn mạnh cuộc cạnh tranh trên thương trường với các quốc gia khác, nhất là đối với Trung Quốc. Nước Mỹ vốn thực tế, có khi đến độ… thực dụng! Có không “Ngư ông đắc lợi” khi làm yếu Nga và chặn tham vọng Trung Quốc? Với Trung Quốc, ông Biden thẳng thừng: “Đối đầu người Mỹ chưa bao giờ là cuộc cá cược tốt”.</p>\r\n<p>Với Việt Nam, chủ trương nhất quán trong quan hệ đối ngoại là đối thoại, bình đẳng, hợp tác, vì lợi ích của nhân dân mỗi nước, vì hòa bình và thịnh vượng của các quốc gia trên thế giới.</p>\r\n<p><strong>Cuộc chiến chống Covid-19</strong></p>\r\n<p>Hiện có khoảng 140 triệu người Mỹ nhiễm Covid-19, vì thế, ông Biden đưa ra biện pháp xét nghiệm nhanh Covid-19 tại hiệu thuốc và cũng tại nơi đây phát thuốc kháng virus miễn phí. Với cách làm này, Mỹ hy vọng giảm đáng kể nguy cơ trở nặng và nhập viện của những người nhiễm bệnh.</p>\r\n<p>Việt Nam đã sản xuất thuốc điều trị Covid-19 Molnupiravir, cần nhanh chóng có phương án phân phối thuốc này để người nhiễm Covid-19 được sử dụng thuận tiện (theo hướng dẫn của bác sĩ).</p>\r\n<p><strong>Người dân Mỹ xây dựng nước hùng cường</strong></p>\r\n<p>“Đất nước hùng cường bởi chính bạn, những người dân Mỹ”, ông Biden nói. Vâng, chí lý.</p>\r\n<p>Cách nước Mỹ nửa vòng trái đất, khát vọng Việt Nam hùng cường cháy bỏng hơn bao giờ hết. Thế và lực của nước ta chưa bao giờ vững mạnh như ngày nay, song, trong bối cảnh toàn cầu hoá, những khó khăn, thách thức hết sức đặc thù.  Để vượt qua, bài học kết đoàn luôn có giá trị.</p>\r\n<p>Việt Nam luôn đứng về lẽ phải, quan điểm về cuộc xung đột Nga - Ukraine của Việt Nam là nhất quán, giải quyết các tranh chấp quốc tế bằng biện pháp hoà bình. Chính nghĩa đó tiếp tục soi sáng đường chúng ta đi tới “Dân giàu, nước mạnh, dân chủ, công bằng, văn minh”.</p>\r\n<p><strong><em>&gt;&gt;&gt; Tình hình <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến sự căng thẳng tại Ukraine</a></em></strong></p>\r\n<p><strong>TS Nguyễn Hoàng Chương</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chien-su-tai-ukraine-nghi-ve-triet-ly-ngoai-giao-819396.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/07/chien-su-tai-ukraine-nghi-ve-triet-ly-ngoai-giao-1.jpg?w=145&amp;h=101\" alt=\"Chiến sự tại Ukraine: Nghĩ về triết lý ngoại giao\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chien-su-tai-ukraine-nghi-ve-triet-ly-ngoai-giao-819396.html#inner-article\">Chiến sự tại Ukraine: Nghĩ về triết lý ngoại giao</a></h4>\r\n<p class=\"summary d-table c-000\">Trước nguy cơ bị can thiệp và biến thành nơi cạnh tranh quyền lực giữa các nước lớn, nước nhỏ với vị trí địa chính trị trọng yếu cần linh hoạt, mềm dẻo và thực dụng trong chính sách đối ngoại.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}