{"url": "https://vietnamnet.vn/nhat-ban-chuan-bi-pho-bien-sach-giao-khoa-ky-thuat-so-hoan-toan-mien-phi-2065352.html", "title": "Nhật Bản chuẩn bị phổ biến SGK kỹ thuật số hoàn toàn miễn phí", "abstract": "Tương tự sách giáo khoa (SGK) truyền thống, SGK điện tử ở Nhật Bản sẽ được mua bằng ngân sách nhà nước và cấp phát miễn phí cho học sinh.", "content_html": "<div>\n                                <p><strong>Ba giai đoạn chính</strong></p>\n<p>Theo Bộ Giáo dục, Văn hóa, Thể thao, Khoa học và Công nghệ Nhật Bản (MEXT), một cuốn <a href=\"https://vietnamnet.vn/sach-giao-khoa-tag4187512424581449447.html\">SGK </a>muốn được đưa vào sử dụng trong các trường học sẽ trải qua 3 giai đoạn chính, gồm biên soạn, kiểm định và tuyển chọn.</p>\n<p><em>Biên soạn:</em> Việc biên soạn SGK ở Nhật hoàn toàn không liên quan đến nhà nước, sách do các nhà xuất bản tư nhân làm như là sản phẩm thương mại. Tuy vậy, chúng phải tuân theo tài liệu \"Hướng dẫn học tập\" của MEXT, nói về mục tiêu, nội dung và phương pháp của từng môn học ở các cấp học phổ thông.</p>\n<p>Một nhà xuất bản thường đổi mới SGK của mình 5 năm/lần, và lập ra Hội đồng biên tập tương ứng. Hội đồng này gồm nhân viên của nhà xuất bản (thường là 2, 3 người), nhà nghiên cứu ở đại học, nhà sử học và các giáo viên đang giảng dạy ở trường phổ thông.</p>\n<p>Hội đồng biên tập sẽ đối chiếu mục tiêu, phạm vi nội dung, cấu tạo của SGK với bản “Hướng dẫn học tập”. Việc này có tính toán đến tổng thể và sự phân bố dung lượng từng nội dung. Sau khi các đề mục được quyết định, công việc tiếp theo là phân công các tác giả đảm trách từng nội dung cụ thể. Từ đây, Hội đồng biên soạn sẽ hoạt động tích cực với các cuộc họp bàn về nội dung cần sửa đổi trên cơ sở rút kinh nghiệm từ SGK cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/np-file-9-16.jpeg\">\n<figcaption>Ảnh: Kyodo</figcaption>\n</figure>\n<p><em>Kiểm định</em>: Sau khi được biên soạn, các nhà xuất bản sẽ gửi SGK của mình tới MEXT để đăng kí xin kiểm định. Thủ tục được xác định bởi “Quy tắc kiểm định sách giáo khoa” và bản “Hướng dẫn học tập”, cả hai văn bản này đều được đăng tải công khai. </p>\n<p>Đảm nhận việc kiểm định SGK là Hội đồng thẩm định do MEXT thành lập, thường bao gồm các viên chức của Bộ Giáo dục, nhân viên thẩm định do Bộ chỉ định từ các giáo viên trực tiếp giảng dạy ở trường phổ thông và đại học (số lượng khoảng vài trăm người). Các cuộc thảo luận về bộ SGK sẽ diễn ra công khai, và kết luận của Hội đồng thẩm định sẽ được đưa ra vào tháng 11. Nếu được duyệt, thông báo sẽ được gửi ngay tới nhà xuất bản, tương tự với thông báo không được thông qua.</p>\n<p>Phần lớn các cuốn sách đăng kí không được Hội đồng thẩm định chấp nhận nguyên văn, mà sẽ bảo lưu quyết định và yêu cầu sửa chữa. Trong trường hợp này, một \"Văn bản về ý kiến thẩm định” sẽ được gửi tới nhà xuất bản. Nhà xuất bản có quyền yêu cầu tranh luận với Hội đồng thẩm định. </p>\n<p>Tuy vậy, phần lớn nhà xuất bản sau khi thảo luận nội bộ về ý kiến thẩm định sẽ đưa ra “Biên bản sửa chữa” của cuốn sách. Sau khi xem xét lại bản thảo đã sửa chữa, Hội đồng thẩm định sẽ đưa ra thông báo cuối cùng quyết định bản thảo đăng kí có trở thành SGK hay không.</p>\n<p><em>Tuyển chọn:</em> Phần tuyển chọn các bộ SGK đã được MEXT thông qua sẽ được tiến hành theo địa phương như đã nêu ở trên. Quá trình này cũng tương đối đơn giản, do một Hội đồng tuyển chọn SGK bao gồm hiệu trưởng, các ủy viên ủy ban giáo dục, những người có học vấn cao của địa phương thực hiện.</p>\n<p><strong>Đẩy nhanh việc phổ biến SGK số</strong></p>\n<p>Theo lộ trình của MEXT, kế hoạch sử dụng SGK trên nền tảng kỹ thuật số bắt đầu từ năm 2024. Đầu tiên, Nhật Bản sẽ đưa SGK điện tử môn tiếng Anh cho học sinh lớp 5, lớp 6 và học sinh trung học cơ sở, sau đó sẽ đưa vào sử dụng sách điện tử môn Toán sớm nhất từ năm 2025.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/digital-text-copy-17.jpg\">\n<figcaption>Nhiều học sinh Nhật Bản thích SGK kỹ thuật số hơn. Ảnh: Kyodo</figcaption>\n</figure>\n<p>Từ nay đến năm 2024, SGK điện tử sẽ được sử dụng cùng với SGK giấy để học sinh làm quen, đỡ bỡ ngỡ. Tương tự SGK truyền thống, sách điện tử sẽ được mua bằng ngân sách nhà nước và cấp phát miễn phí cho học sinh. Đó là quyền lợi mà tất cả học sinh ở Nhật đều được hưởng.</p>\n<p>Mỗi học sinh tiểu học và trung học cơ sở được cấp 1 máy tính phục vụ học tập. Hiện tại, SGK điện tử môn tiếng Anh đã được dùng thử tại hầu hết các trường công lập ở cấp tiểu học và trung học cơ sở. Ở khoảng 70% trường, SGK điện tử cũng được sử dụng cho một môn học khác, chủ yếu là Toán.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/canada-giao-duc-khong-rap-khuon-giao-vien-tu-chon-sach-giao-khoa-2015860.html\"><img src=\"https://static-images.vnncdn.net/files/publish/canada-giao-duc-khong-rap-khuon-giao-vien-tu-chon-sach-giao-khoa-42661fcf14b44821a3c05e529c163c65.jpg\" alt=\"Canada: Giáo dục không rập khuôn, giáo viên tự chọn sách giáo khoa\"></a><a href=\"/canada-giao-duc-khong-rap-khuon-giao-vien-tu-chon-sach-giao-khoa-2015860.html\" class=\"summary__content\">Canada: Giáo dục không rập khuôn, giáo viên tự chọn sách giáo khoa</a><a class=\"summary__seemore\" href=\"/canada-giao-duc-khong-rap-khuon-giao-vien-tu-chon-sach-giao-khoa-2015860.html\">Xem ngay</a></article>\n<p>Để đẩy nhanh quá trình này, giới hạn thời gian học sinh được sử dụng thiết bị điện tử tại trường học đã được loại bỏ. Trước đó, các loại SGK điện tử chỉ có thể được dùng trong một thời gian giới hạn, bởi lo ngại các ảnh hưởng tiêu cực đến sức khỏe.</p>\n<p>Các nhà chức trách tin rằng, việc loại bỏ giới hạn thời gian sẽ khuyến khích giáo viên làm quen với tài liệu kỹ thuật số, giúp cho phương pháp giảng dạy đa dạng và trực quan hơn.</p>\n<p>Trong một cuộc khảo sát của Bộ Giáo dục vào năm 2021, nhiều học sinh nói rằng mình thích SGK kỹ thuật số hơn để xem đồ thị, ảnh và tổng hợp thông tin. Đồng thời, sách điện tử dễ dàng viết và lưu những gì đã học được hơn SGK truyền thống.</p>\n<p><strong>Sách giáo khoa Lịch sử </strong></p>\n<p>Hệ thống SGK Lịch sử của <a href=\"https://vietnamnet.vn/nhat-ban-tag5261282923124326226.html\">Nhật Bản</a> đã trải qua quá trình hình thành và phát triển lâu dài, nhằm đảm bảo tính khách quan, công bằng và kết hợp đầy đủ các nội dung cần giáo dục.</p>\n<p>Sau Thế chiến 2, giáo dục ở nước này có những biến chuyển cơ bản và toàn diện. Một trong những điểm đáng chú ý là sự ra đời của một môn học hoàn toàn mới: Nghiên cứu xã hội (thường được gọi tắt là môn Xã hội) tích hợp 3 môn: Lịch sử, Địa lý, Công dân. </p>\n<p>Theo chế độ giáo dục 6-3-3 (6 năm tiểu học, 3 năm THCS, 3 năm THPT), môn Lịch sử được đưa vào học tập từ năm cuối cùng của bậc tiểu học. Nội dung chủ yếu trong năm này là lịch sử Nhật Bản.</p>\n<p>Tới bậc THCS, Lịch sử trở thành môn học bắt buộc, trọng tâm vẫn là lịch sử của nước Nhật, nhưng có tìm hiểu thêm bối cảnh thế giới. Ở bậc THPT, Lịch sử được chia thành 2 phân môn, Lịch sử thế giới và Lịch sử Nhật Bản, phân môn Thế giới là bắt buộc. Có thể thấy, trọng tâm giảng dạy Lịch sử ở bậc THPT đã thay đổi so với 2 bậc học trước đó.</p>\n<p>Về cơ bản, toàn bộ SGK Lịch sử được sử dụng trong các bậc giáo dục đều phải được MEXT phê duyệt. Giáo viên có thể làm phong phú bài giảng thông qua các tài liệu tự chuẩn bị hoặc bán sẵn trên thị trường, nhưng nội dung và thứ tự giảng dạy phải tuân theo mạch của SGK. </p>\n<p>Đặc biệt, trong số các bộ sách được MEXT phê duyệt, sự lựa chọn đưa vào giảng dạy tại các địa phương cũng khác nhau. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><strong>Tiêu chuẩn kiểm định SGK</strong></p>\n<p>1. Về phạm vi và mức độ: không thiếu, không vượt qua mà vừa đủ với bản “Hướng dẫn giảng dạy”.</p>\n<p>2. Về tuyển chọn nội dung, tổ chức phân bố nội dung:</p>\n<p>- Có tham khảo bản “Hướng dẫn học tập”, có cân nhắc tránh sự không phù hợp về nội dung, không chú ý đến các giai đoạn phát triển của học sinh.<br>- Không thiên vị, không mang tính chất đảng phái về tôn giáo, chính trị.<br>- Cần có sự dung hòa xét ở phạm vi tổng thể không quá thiên về sự việc, hiện tượng, lĩnh vực cụ thể nào.<br>- Không đưa ra nội dung thể hiện sự thiếu cân nhắc đầy đủ và thể hiện sự kiến giải phiến diện.<br>- Có sự phù hợp về phân lượng, phân bố nội dung và mối quan hệ của toàn thể.<br>- Do SGK được phát miễn phí cho học sinh, cần chú ý đến dung lượng để đảm bảo giá cả ở mức hợp lý, tiết kiệm ngân sách.</p>\n<p>3. Tính chính xác, kí hiệu, năng lực biểu hiện là các điểm tập trung chú ý nhất của việc thẩm tra, kiểm định.</p>\n<p><strong>Quy định riêng với SGK Lịch sử</strong></p>\n<p>1. Không viết một cách chắc chắn về các hiện tượng mang tính thời sự chưa xác định.</p>\n<p>2. Khi đưa ra các hiện tượng lịch sử cận hiện đại về các quốc gia châu Á lân cận, cần chú ý đến sự cân nhắc cần thiết từ quan điểm về sự hợp tác và lý giải quốc tế.</p>\n<p>3. Khi trích dẫn các sách, sử liệu cần sử dụng thứ có độ tin cậy cao, và sử dụng một cách công bằng. Khi trích dẫn, cần tôn trọng bản gốc.</p>\n<p>4. Về năm tháng lịch sử Nhật Bản, đối với những mốc quan trọng, cần ghi cả niên hiệu và dương lịch. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Việt Dũng</strong> <em>(Theo The Nippon)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/sach-giao-khoa-1268.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\">Sách giáo khoa và câu chuyện ‘sắp tới, sắp tới’</a><span class=\"summary__content-desc\">Theo dõi câu chuyện sách giáo khoa ở nước ta thì thấy các vị đại biểu Quốc hội thực sự là vì dân, vì sự học hành của con cháu chúng ta và suy đến cùng là vì sự hưng thịnh của đất nước.</span></div>\n</article>\n                            </div>"}