{"url": "https://vietnamnet.vn/hang-nghin-cong-chuc-vien-chuc-roi-khu-vuc-cong-sang-tu-nhan-sang-loc-nguoc-2050247.html", "title": "Hàng nghìn công chức, viên chức dứt áo 'rời công, sang tư': Sàng lọc ngược", "abstract": "Việc hàng loạt cán bộ rời khu vực công sang khu vực tư diễn ra ở nhiều nơi gần đây là bất thường, cho thấy khu vực công đang thiếu sức hấp dẫn và tồn tại nhiều vấn đề cần được giải quyết.", "content_html": "<div>\n                                <p>Cụ thể, TP.HCM có 6.177 cán bộ nghỉ việc từ ngày 1/1/2020 - 30/6/2022. Đà Nẵng có hơn 300 cán bộ <a href=\"https://vietnamnet.vn/nghi-viec-tag4487062653739489459.html\">nghỉ việc</a> trong 6 tháng đầu năm nay. Xét riêng lĩnh vực y tế, có gần 10.000 nhân viên xin nghỉ việc từ đầu năm 2021 đến nay.</p>\n<p><strong>Ai ở lại, ai rời bỏ?</strong></p>\n<p>Như báo chí phản ánh, những cán bộ “cắp ô”, hạn chế về năng lực thì không chịu rời mà cố bám vào Nhà nước trong khi những người dứt áo thường làm việc tốt, có năng lực chuyên môn cao…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/cong-chuc-1-1105.jpg\">\n<figcaption> Lương thấp, môi trường làm việc không trong lành khiến cán bộ có năng lực rời bỏ khu vực công ra khu vực tư. <em>Ảnh minh họa</em></figcaption>\n</figure>\n<p>Hiện tượng “sàng lọc ngược” này dẫn đến năng lực và chất lượng hoạt động của các cơ quan nhà nước, chất lượng dịch vụ công bị suy giảm, trong khi bộ máy nhà nước đang cần nâng cao năng lực để thích ứng với sự biến chuyển lớn của thời đại 4.0 cũng như đủ sức giải quyết tốt những thách thức kinh tế - xã hội hiện nay.</p>\n<p>Những thứ dễ nhận thấy nhất là sự thay đổi sâu sắc trong nhận thức xã hội, nhu cầu và nguyện vọng của dân chúng ngày càng cao, vị thế và quyền năng của công dân ngày càng lớn, lực lượng lao động ngày càng đa dạng, sự cạnh tranh ngày càng gay gắt hơn...</p>\n<p><strong>Hai nguyên nhân chủ yếu</strong></p>\n<p>Hiện tượng hàng loạt cán bộ nghỉ việc, xét từng cá nhân, thì có muôn vàn lý do khác nhau, nhưng nhìn từ bình diện chung thì có thể lý giải từ 2 nguyên nhân chủ yếu dưới đây. </p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nguoi-tai-khong-bo-viec-chi-roi-bo-sep-kem-2048339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nguoi-tai-1197.jpg\" alt=\"Người tài không bỏ việc, chỉ rời bỏ sếp kém\"></a><span class=\"summary__content\">Người tài không bỏ việc, chỉ rời bỏ sếp kém</span><a class=\"summary__seemore\" href=\"/nguoi-tai-khong-bo-viec-chi-roi-bo-sep-kem-2048339.html\">Xem ngay</a></summary>\n<p>Một là, chênh lệch tiền lương giữa khu vực công và tư hiện nay quá lớn. Lương trung bình của công chức, viên chức khoảng 5 - 6 triệu đồng/tháng trong khi lương trung bình khu vực doanh nghiệp khoảng 15 - 20 triệu đồng/tháng. Với cơ chế thị trường, người lao động tìm đến nơi có thu nhập và môi trường làm việc tốt vừa để đảm bảo cuộc sống vừa phát huy năng lực, sở trường cũng là điều dễ hiểu. </p>\n<p>Hai là, lương thấp trong khi môi trường làm việc tồn tại nhiều vấn đề. Sự tha hóa, biến chất, suy thoái có ở cán bộ các cấp, biểu hiện ở nhiều phương diện. Tham nhũng, lợi ích nhóm, tuyển dụng và thăng tiến dựa trên quan hệ thân hữu, đỡ đầu và hối lộ thay vì dựa trên tài năng và hiệu quả công việc… khiến những <a href=\"https://vietnamnet.vn/boi-duong-can-bo-tag965997775839599940.html\">cán bộ có năng lực</a> và tự trọng nản lòng đành “buông bỏ tất cả chỉ giữ lại chính mình”.</p>\n<p>Tóm lại, lương thấp cùng với môi trường làm việc không trong lành khiến cán bộ có năng lực rời bỏ khu vực công ra khu vực tư có thu nhập và môi trường làm việc tốt hơn. Điều này làm cho hình ảnh, uy quyền, năng lực và chất lượng hoạt động của bộ máy công quyền bị suy giảm.</p>\n<p><strong>Cải cách quyết liệt</strong></p>\n<p>Rõ ràng là cần tăng lương và cải thiện môi trường làm việc để có thể cạnh tranh được với khu vực tư. </p>\n<p>Trước hết, cần tinh gọn bộ máy, tinh giản cán bộ với những công việc cụ thể sau.</p>\n<p>Đẩy nhanh việc thực hiện cơ chế tự chủ đối với các đơn vị sự nghiệp công lập. Đơn vị hoạt động không hiệu quả thì sáp nhập hoặc giải thể. Cần nghiên cứu và thực hiện theo hướng những gì tư nhân làm tốt thì để tư nhân làm, nhà nước không ôm đồm… </p>\n<p>Rà soát, xác định những cơ quan, tổ chức có thể thực hiện cơ chế “khoán việc”, “khoán lương” và cho thí điểm thực hiện, sau thời gian nhất định, có kết quả tốt thì nhân rộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/cong-chuc-1106.jpeg\">\n<figcaption>Xét riêng lĩnh vực y tế, có gần 10.000 nhân viên xin nghỉ việc từ đầu năm 2021 đến nay</figcaption>\n</figure>\n<p>Tiếp tục giảm bớt đầu mối trong bộ máy, sàng lọc những cán bộ không đáp ứng được yêu cầu về tiêu chuẩn, không làm được việc thì nhất quyết phải cho thôi việc. Sau khi tinh gọn bộ máy, tinh giản cán bộ, thực hiện tăng lương đáng kể, trước hết là đối tượng đang làm việc theo cơ chế 2 lương, lương cơ bản và lương theo kết quả công việc để có thể cạnh tranh với khu vực tư nhân. </p>\n<p>Cùng với đó, thực hiện cơ chế cạnh tranh mở trong tuyển dụng và bổ nhiệm cán bộ để nâng cao năng lực bộ máy. Cụ thể, thực hiện cơ chế thi tuyển quốc gia nghiêm ngặt, cạnh tranh, công khai trong tuyển dụng công chức và cán bộ lãnh đạo, quản lý. Cơ chế tuyển chọn này cho phép bất cứ ai cũng có thể tham gia nếu đáp ứng đủ tiêu chuẩn và kết quả thi là tiêu chí duy nhất công nhận trúng tuyển. </p>\n<p>Cơ chế này vừa tuyển chọn được những cá nhân xuất sắc nhất vừa giúp ngăn chặn người kém tài lọt vào bộ máy công quyền. Nó còn tạo cho những người vượt qua kỳ thi cảm thấy tính chính danh, niềm tự hào, kiêu hãnh về công việc và do vậy, có trách nhiệm hơn đối với công việc của mình.</p>\n<p>Cần có quy định tỷ lệ tối thiểu cán bộ lãnh đạo, quản lý được tuyển chọn từ cơ chế này. Như vậy, cơ hội được tuyển dụng và thăng tiến dành cho mọi người, ai cũng có cơ hội cạnh tranh sòng phẳng để thành công nhưng chỉ người xuất sắc nhất được lựa chọn.</p>\n<p>Con ông cháu cha thì cũng phải xuất sắc mới được tuyển dụng, được bổ nhiệm làm cán bộ lãnh đạo, quản lý. Con nhà thường dân mà xuất sắc thì vẫn được tuyển dụng, bổ nhiệm.  </p>\n<p>Xúc tiến các hoạt động xã hội nhằm nâng cao hình ảnh đẹp, vị thế xã hội của người cán bộ, nâng cao sự tôn trọng của xã hội đối với người cán bộ để hấp dẫn những tài năng trẻ theo đuổi sự nghiệp trong khu vực công vì lòng tự hào, niềm kiêu hãnh và khát vọng góp phần vào sự phát triển của đất nước.  </p>\n<p>Làn sóng hàng loạt cán bộ rời khu vực công là tiếng chuông cảnh tỉnh chúng ta cần nhìn nhận, đánh giá nghiêm túc để thay đổi thích ứng với sự biến chuyển của thời cuộc. Đây là lúc cần thực hiện những cải cách quyết liệt, đột phá để có đội ngũ cán bộ tài năng đủ sức chèo lái bộ máy, thúc đẩy nước ta cất cánh, nhanh chóng bắt kịp các quốc gia phát triển như mục tiêu mà Đảng và Nhà nước đặt ra.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/boi-duong-can-bo-o-nuoc-ngoai-de-di-hoc-khong-thanh-di-shopping-2049607.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/cu-can-bo-142-169.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/boi-duong-can-bo-o-nuoc-ngoai-de-di-hoc-khong-thanh-di-shopping-2049607.html\">Bồi dưỡng cán bộ ở nước ngoài, để đi học không thành đi shopping</a><span class=\"summary__content-desc\">Theo Kết luận số 39 mới đây, Bộ Chính trị dự kiến, từ nay đến 2025, mỗi năm sẽ cử đi nước ngoài bồi dưỡng khoảng 400 cán bộ; và khoảng 500 cán bộ mỗi năm cho giai đoạn 2026-2030.</span></div>\n</summary>\n                            </div>"}