{"url": "https://vietnamnet.vn/room-tin-dung-va-chuyen-tu-chanh-an-thu-5-2058575.html", "title": "Room tín dụng và chuyện tu chánh án thứ 5", "abstract": "Trong giờ học về các loại khủng hoảng kinh tế ở trường Columbia, Mỹ, năm ngoái, vị giáo sư giảng cho chúng tôi là để phòng tránh khủng hoảng ngân hàng, thế giới có 2 cách tiếp cận chính sách là kìm kẹp (repression) và thận trọng (prudential).", "content_html": "<div>\n                                <p>Kìm kẹp là hình thức can thiệp trực tiếp vào giá cả và sản lượng của thị trường dịch vụ ngân hàng. Xin lưu ý, giá cả của dịch vụ ngân hàng là lãi suất, còn sản lượng chính là <a href=\"https://vietnamnet.vn/room-tin-dung-tag315294317654522115.html\">room tín dụng</a>.</p>\n<p>Sự can thiệp này giúp các ngân hàng không phải chịu áp lực cạnh tranh quá mạnh mẽ với nhau, không phải chạy đua quá căng thẳng để nâng lãi suất huy động, hạ lãi suất cho vay. Mỗi ngân hàng sẽ được bảo đảm một biên lợi nhuận ổn định khiến ngân hàng khó phá sản hơn.</p>\n<p>Kiểu quản lý này rất dễ làm, nhưng tác động tiêu cực của nó là khiến cho các nguồn lực không được phân bổ một cách tối ưu. Một ngân hàng có năng lực cạnh tranh kém rất khó bị loại khỏi thị trường, một ngân hàng tốt cũng khó có thể bứt phá để chiếm lĩnh thị phần. Vì thế, cách quản lý kìm kẹp không giúp tối đa hoá được tăng trưởng kinh tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/dsc-8934-154.jpg\">\n<figcaption><em>Để phòng tránh khủng hoảng ngân hàng, thế giới có hai cách tiếp cận chính sách là kìm kẹp và thận trọng. Ảnh: Hoàng Hà</em></figcaption>\n</figure>\n<p>Cách thứ hai, thận trọng, là hình thức can thiệp dựa trên các quy định về an toàn tài chính, gồm các quy định an toàn vi mô của một ngân hàng cụ thể (micro-prudential regulations) và an toàn vĩ mô của cả hệ thống ngân hàng (macro-prudential regulations). Thể hiện dễ thấy nhất là các quy định tỷ lệ an toàn, quản lý rủi ro ngân hàng, tiêu chuẩn Basel…</p>\n<p>Cách làm này vẫn có thể giúp các ngân hàng an toàn, khó phá sản do các tỷ lệ an toàn được bảo đảm và khả năng chống chịu biến động vĩ mô tốt, mà không làm mất đi động lực cạnh tranh. Nhưng cách làm này mất nhiều thời gian hơn.</p>\n<p>Vị giáo sư nói, về lý thuyết, ngân hàng trung ương ở các nền kinh tế mới nổi tiếp cận quản lý bằng cách thức “kìm kẹp” vì nó dễ làm và an toàn hơn. Tuy nhiên, các ngân hàng trung ương sau đó dần dần xây dựng năng lực theo cách thận trọng, gây dựng lòng tin của xã hội và thị trường để cuối cùng là nới dần và bãi bỏ các quy định mang tính kìm kẹp đi.</p>\n<p>“Nhưng cái quan trọng nhất quyết định việc một quốc gia chọn cách tiếp cận kìm kẹp hay thận trọng, và sự thành công của quá trình tự do hoá trên lại chủ yếu vì các lý do chính trị”, vị giáo sư nói.</p>\n<p>Theo cách kìm kẹp thì ngân hàng trung ương sẽ có quyền lực rất lớn trong việc cấp phép cho ông này ông kia thành lập ngân hàng, hay quyền phân bổ room tín dụng cho ngân hàng này mà không phải ngân hàng khác. Mà quyền lực thì đi kèm với lợi ích.</p>\n<p>Đến đây, ông thầy nửa đùa nửa thật quay ra hỏi cả lớp: “Tôi biết trong lớp này nhiều người là quan chức của ngân hàng trung ương các nước đang phát triển. Liệu có bạn nào có thể chia sẻ với cả lớp xem lý do lợi ích đó có đúng không?”</p>\n<p>Cả lớp không ai nói gì.</p>\n<p>Ông thầy lại mớm: “James, anh có thể chia sẻ không”? James (tên nhân vật đã được thay đổi), vốn là quan chức cấp trung ngân hàng trung ương của một nền kinh tế mới nổi, cười lớn rồi nói đùa: “I take the Fifth” (The Fifth là muốn nói đến tu chánh án thứ 5 của Hiến pháp Mỹ, quy định về quyền từ chối trả lời câu hỏi, quyền giữ im lặng, được sử dụng để không phải tiết lộ thông tin buộc tội chính mình).</p>\n<p>Cả lớp chúng tôi cười ngặt nghẽo.</p>\n<p><strong>Room tín dụng ở Việt Nam</strong></p>\n<p>Ở Việt Nam, room tín dụng được áp dụng kể từ năm 2011 và mang lại không ít vấn đề cho nỗ lực hiện đại hóa hệ thống ngân hàng thương mại.</p>\n<p>Đối với dịch vụ ngân hàng, chúng ta cũng có thể sử dụng mô hình cung cầu đơn giản để lý giải. Sản phẩm của dịch vụ ngân hàng là tín dụng, nguyên vật liệu đầu vào chính là tiền huy động; giá cả của hàng hoá chính là lãi suất; còn dư nợ tín dụng chính là sản lượng.</p>\n<p>Room tín dụng chính là giới hạn sản lượng cung cấp trên thị trường. Nếu điểm cân bằng của thị trường có sản lượng nhỏ hơn tổng room tín dụng thì nhìn chung chính sách này không có tác động gì lớn. Nhưng nếu điểm cân bằng của thị trường mà có sản lượng lớn hơn quy định của ngân hàng trung ương thì thị trường sẽ không về được điểm cân bằng và sẽ nảy sinh thiếu hụt hàng hoá.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/ung-xu-voi-tien-te-va-tai-khoa-khi-lam-phat-viet-nam-thap-bac-nhat-the-gioi-2046062.html\" class=\"summary__content\">Ứng xử với tiền tệ và tài khóa khi lạm phát Việt Nam thấp bậc nhất thế giới</a><span class=\"summary__content-desc\">Chính sách tiền tệ và tài khóa dường như được thắt chặt để chống lạm phát - được báo cáo thấp bậc nhất thế giới - thay vì để phục hồi sản xuất, thúc đẩy tăng trưởng như doanh nghiệp và nền kinh tế cần sau mấy năm dịch bệnh.</span><a class=\"summary__seemore\" href=\"/ung-xu-voi-tien-te-va-tai-khoa-khi-lam-phat-viet-nam-thap-bac-nhat-the-gioi-2046062.html\">Xem ngay</a></article>\n<p>Thiếu hụt tín dụng sẽ khiến lãi suất cho vay tăng, lãi suất huy động giảm. Khi nguồn cung bị hạn chế, các ngân hàng sẽ nâng lãi suất để giảm số lượng người muốn vay tiền, đồng thời, các ngân hàng sẽ giảm lãi suất huy động để sao cho số tiền đầu vào vừa đủ với room tín dụng họ có. </p>\n<p>Kết quả là, lãi suất huy động giảm và lãi suất cho vay tăng. Khoảng chênh lệch giữa hai lãi suất này rộng ra sẽ giúp lợi nhuận biên trung bình của cả hệ thống ngân hàng tăng lên. Như vậy, các ngân hàng sẽ có lãi nhiều hơn.</p>\n<p>Nói như vậy thì chính sách room tín dụng giúp các ngân hàng được hưởng lợi, nhưng vì sao các ngân hàng vẫn kêu trời vì vấn đề room tín dụng?</p>\n<p>Bởi các phân tích trên là phân tích cho tổng thể toàn bộ các ngân hàng. Nhưng trong cái bánh to đó, chia nhau các miếng bánh mới là điều quan trọng cho các ngân hàng thương mại. </p>\n<p>Nếu lợi nhuận biên trung bình cao, nhưng nếu room tín dụng rơi vào <a href=\"https://vietnamnet.vn/ngan-hang-tag3764543447196559190.html\">ngân hàng</a> nào, thì ngân hàng đó sẽ chiếm được thị phần này và qua đó sẽ thu được phần lợi nhuận như trên đã nói. Do đó, kịch bản đẹp nhất với một ngân hàng là trần tín dụng toàn hệ thống tăng ít, nhưng phần tăng đó được phân bổ hết cho mình. Chính vì thế, các ngân hàng kêu là kêu đòi room tín dụng cho chính mình.</p>\n<p>Nhưng ai học kinh tế học cũng đều biết, chính sách quota giới hạn sản lượng thị trường và thậm chí phân bổ sản lượng cho từng nhà cung cấp thì sẽ thiệt hại cho khách hàng, gây lợi cho nhà cung cấp, và phần thiệt sẽ lớn hơn phần lợi, tức là tổng cộng thì xã hội bị thiệt.</p>\n<p>Một vấn đề nữa là ở Việt Nam, chúng ta không chỉ giới hạn room tín dụng, pháp luật còn giới hạn luôn cả trần lãi suất cho vay ngắn hạn. Như đã phân tích trên, room tín dụng sẽ khiến lãi suất cho vay bị đẩy lên. </p>\n<p>Nhưng nếu lãi suất này vượt quá mức trần theo quy định, thì sẽ nảy sinh nguy cơ giao dịch gầm bàn. Hợp đồng tín dụng có thể vẫn ghi mức lãi suất đúng bằng mức trần để tránh bị kiểm tra, nhưng thực tế, để có thay vay được tiền ngắn hạn, các doanh nghiệp sẽ phải chi trả thêm nhiều khoản dưới gầm bàn.</p>\n<p>Doanh nghiệp đang cạn kiệt sau mấy năm Covid-19, thanh khoản đang trở nên đông cứng và trước mắt, cuối năm dương lịch cũng là dịp doanh nghiệp rất cần vốn ngắn hạn để sản xuất, kinh doanh và thanh toán. Nếu gặp giới hạn trần lãi suất thì rất dễ dẫn đến các giao dịch méo mó.</p>\n<p><strong>Nguyễn Minh Đức</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/han-muc-tin-dung-va-nhung-cau-hoi-con-treo-2057634.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngan-hang-1-115-1548.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/han-muc-tin-dung-va-nhung-cau-hoi-con-treo-2057634.html\">Hạn mức tín dụng và những câu hỏi còn treo</a><span class=\"summary__content-desc\">Ngân hàng Nhà nước hôm qua đã điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 đối với các tổ chức tín dụng, và như thông lệ, không công khai chỉ tiêu này mà gửi riêng đến từng đơn vị.</span></div>\n</article>\n                            </div>"}