{"url": "https://vietnamnet.vn/lobby-chinh-sach-810220.html", "title": "Lobby chính sách", "abstract": "", "content_html": "<div>\n                                <p>Một đại diện VCCI (Phòng Thương mại và Công nghiệp Việt Nam) còn khảng khái: “Vận động chính sách là công việc hàng ngày của chúng tôi”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/22/lobby-chinh-sach-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dấu ấn thực sự của “một luật sửa 9 luật” bắt nguồn từ đòi hỏi trong thực tiễn sản xuất, kinh doanh của doanh nghiệp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Vai trò của doanh nghiệp</strong></p>\r\n<p>Kỳ họp bất thường lần thứ nhất, Quốc hội khóa 15 đã thông qua “<a href=\"https://vietnamnet.vn/vn/tu-lieu/van-ban/nghi-quyet-ky-hop-bat-thuong-lan-thu-nhat-quoc-hoi-khoa-xv-809628.html\">một luật sửa 9 luật</a>”. Dấu ấn thực sự của “một luật sửa 9 luật” bắt nguồn từ đòi hỏi trong thực tiễn sản xuất, kinh doanh của doanh nghiệp (DN). </p>\r\n<p>Ngay như tại phiên họp Ủy ban Kinh tế của Quốc hội mở rộng ngày 3/12, ngoài các ủy viên Thường vụ, đại diện các bộ, ngành, chuyên gia, nhà khoa học thì một số DN còn được mời tham dự và phát biểu.</p>\r\n<p>Một vị Chủ tịch Hiệp hội Bất động sản có mặt tại phiên họp đã phải thốt lên: Việc sửa luật đã đáp ứng được yêu cầu vì Quốc hội, Chính phủ làm việc ngày đêm về những kiến nghị của DN. Thực tế, trước khi đến với phiên họp mở rộng của Ủy ban Kinh tế, các hiệp hội, DN đã có hàng chục kiến nghị về sửa các quy định của luật Đất đai, luật Nhà ở, luật Đầu tư…</p>\r\n<p>Thực tiễn từ các hiệp hội, địa phương như TP.HCM, Hà Nội cho thấy, hàng trăm dự án BĐS không triển khai được chỉ vì quy định trong luật Đầu tư 2020 liên quan đến luật Nhà ở đã gây khó. Theo đó, để được chấp thuận là chủ đầu tư, một DN phải có đất ở và các loại đất khác được chấp thuận chuyển đổi thành đất ở. Tất nhiên, như đại diện Bộ KH&amp;ĐT nói, nhiều khi các địa phương cố tình hiểu sai quy định của luật.</p>\r\n<p>Nhưng sự thật là, khi <a href=\"https://datafiles.chinhphu.vn/cpp/files/vbpq/2020/07/61.signed.pdf\">luật Đầu tư 2020</a> sửa đổi quy định ở luật Nhà ở về “Hình thức sử dụng đất để thực hiện dự án đầu tư xây dựng nhà ở thương mại” nói “Có quyền sử dụng đất ở hợp pháp và các loại đất khác được cơ quan nhà nước có thẩm quyền cho phép chuyển mục đích sử dụng đất sang làm đất ở” thì vấn đề nằm ở từ “VÀ”. Tức là nhiều nơi hiểu ngoài đất ở thì còn phải loại đất khác.</p>\r\n<p>Lần sửa luật này, như Chính phủ trình và Chủ tịch Quốc hội nói chỉ sửa từ “VÀ” thành từ “HOẶC” là đã rất khác. Dĩ nhiên, để minh bạch, Chính phủ trình phương án tách điều luật trên thành 3 trường hợp rõ ràng là có quyền sử dụng: đất ở hợp pháp; đất ở hợp pháp và các loại đất khác không phải đất ở; các loại đất khác không phải đất ở.</p>\r\n<p>Và cũng một điều “tất nhiên” nữa, khi ra tới Quốc hội thì việc sửa điểm c, khoản 1, điều 75 luật Đầu tư 2020 lại được “gọt cắt” tiếp. Những băn khoăn, lo lắng của Quốc hội đã khiến cho điều khoản này bị bãi bỏ. Thay vào đó, Quốc hội sửa trực tiếp vào điều 23 <a href=\"https://datafiles.chinhphu.vn/cpp/files/vbpq/2014/12/65.signed.pdf\">luật Nhà ở 2014</a>. Cũng có thể vì vậy mà một số mục tiêu của cả DN, Ủy ban Thường vụ và Chính phủ chưa hẳn đã đạt được.</p>\r\n<p><strong>Thành - bại song hành</strong></p>\r\n<p>Những năm qua, DN nói riêng, người dân nói chung tham gia ngày càng nhiều vào quá trình xây dựng chính sách như nhu cầu rất thiết yếu vì mọi chính sách, pháp luật của Nhà nước đều ảnh hưởng tới đời sống kinh tế - xã hội. </p>\r\n<p>Không thể kể hết những đóng góp, nỗ lực của DN và người dân từ trước tới nay trong lĩnh vực xây dựng chính sách. Bất kể một dự luật, dự thảo nghị định nào được Quốc hội, Chính phủ lấy ý kiến như luật Ban hành văn bản quy phạm pháp luật quy định thì các DN thông qua hiệp hội của mình đều nêu nhiều ý kiến đóng góp.</p>\r\n<p>Chỉ riêng nhiệm kỳ trước, những luật như: doanh nghiệp, đầu tư, đầu tư công, các luật thuế, hay các dự thảo nghị định về kinh doanh gas, nhập khẩu ô tô, kinh doanh vận tải… đều được DN quan tâm sát sao. Đơn giản vì nó đụng đến quyền lợi sát sườn không chỉ của giới chủ, mà còn của giai cấp công nhân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/22/lobby-chinh-sach-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">DN nói riêng, người dân nói chung tham gia ngày càng nhiều vào quá trình xây dựng chính sách</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tất nhiên, không phải bất cứ đóng góp chính sách nào cũng thành công và được tiếp thu. Chẳng hạn, không thể kể hết được nỗi thất vọng của 200 DN nhập khẩu ô tô khi hoạt động “sửa chữa, bảo dưỡng, nhập khẩu ô tô” được nâng lên thành ngành nghề kinh doanh có điều kiện hồi năm 2017. Cũng không thể tả được rõ nét sự hốt hoảng của hàng trăm DN nhỏ kinh doanh gas khi đã hết thời hạn chuyển tiếp mà chưa có nghị định kinh doanh gas mới thay thế.</p>\r\n<p>Những vướng mắc trong đời sống, sản xuất, kinh doanh… được nêu lên hàng ngày, có nhiều vấn đề tồn tại dai dẳng nhiều năm. Với những vấn đề mới, những kiến nghị của DN lại là cơ sở để Chính phủ trình Quốc hội thể chế hóa các chính sách hoặc Chính phủ ban hành ngay những chính sách mới.</p>\r\n<p>Như thời Covid-19, những nghị quyết, nghị định của Chính phủ về miễn, giảm thuế, phí, gia hạn thuế, tiền thuê đất… là những ví dụ như vậy. Ngay như hồi tháng 9/2021, Chính phủ ban hành <a href=\"https://vietnamnet.vn/vn/thoi-su/chinh-tri/khong-thu-thue-nhap-khau-thue-vat-hang-hoa-tai-tro-phuc-vu-chong-dich-covid-19-773981.html\">nghị quyết</a> về miễn thuế nhập khẩu đối với hàng hóa tài trợ cho phòng, chống Covid-19 thì nghị quyết này cũng xuất phát từ những kiến nghị của DN. Thậm chí, tuy ra đời vào tháng 9 nhưng nghị quyết còn “hồi tố”, tức là áp dụng cho cả những hàng hóa đã tài trợ trước đó.</p>\r\n<p>Bên cạnh đó, những kiến nghị của DN có thể còn là nguồn cảm hứng cho những thực tế cam kết chính trị cả ở tầm quốc tế. Có thể nói rằng bất kể định hướng vĩ mô nào cũng xuất phát từ thực tế sản xuất kinh doanh toàn cầu.</p>\r\n<p>Chẳng hạn, những <a href=\"https://vietnamnet.vn/vn/tu-lieu/toan-van/toan-van-phat-bieu-cua-thu-tuong-pham-minh-chinh-tai-hoi-nghi-cop26-788785.html\">cam kết</a> mạnh mẽ của Thủ tướng tại hội nghị lần thứ 26 Các bên tham gia công ước khung của LHQ về biến đổi khí hậu (COP26) có thể xuất phát từ chuyện khuyến khích các nguồn và phương tiện sử dụng năng lượng tái tạo, sạch trở thành hướng thu hút đầu tư. </p>\r\n<p>Khi 1 tập đoàn đầu tư vào sản xuất ô tô điện thì việc Chính phủ đề xuất điều chỉnh biểu thuế tiêu thụ đặc biệt đối với sản phẩm này được cả Ủy ban Thường vụ Quốc hội coi là “đi trước một bước”.</p>\r\n<p>Hay <a href=\"https://tulieuvankien.dangcongsan.vn/Uploads/2020/2/7/27/55-NQ-phat-trien-nang-luong-quoc-gia.pdf\">nghị quyết 55</a> của Bộ Chính trị về năng lượng được ban hành thì nhiều nhà đầu tư điện gió, điện mặt trời tham gia thị trường là điều tất yếu. Điều này dẫn đến sản lượng điện có thể vượt năng suất truyền tải và yêu cầu tất yếu là phải để các nhà đầu tư tư nhân tham gia vào truyền tải điện. </p>\r\n<p>Nhưng luật hiện hành vẫn quy định Nhà nước độc quyền truyền tải điện. Điều đó khiến cho chủ trương rất đúng của Đảng, Nhà nước gặp khó từ luật. Sửa luật Điện lực vì vậy là tất yếu.</p>\r\n<p><strong>Có lo “lợi ích nhóm”?</strong></p>\r\n<p>Thật ra, không phải không có những lo lắng khi DN tham gia làm luật sẽ vì… lợi ích nhóm mà bỏ qua lợi ích chung. Nhưng, một ủy viên Thường vụ Quốc hội cho rằng: “Lợi ích nhóm thật ra không phải là điều đáng lo vì xã hội có nhiều nhóm lợi ích khác nhau. Điều quan trọng là lợi ích nhóm này không quá ảnh hưởng tiêu cực đến lợi ích các nhóm khác”.</p>\r\n<p>Tất nhiên, người ta có thể viện dẫn quy trình xây dựng pháp luật gồm rất nhiều bước chặt chẽ, kể cả quy trình của Đảng trong định hướng xây dựng pháp luật lẫn quy trình bên Nhà nước gần như không thấy kẽ hở nào trên mặt văn bản. Nhưng thực tế là, có những dự luật vừa manh nha đã bị phản đối. Chẳng hạn như sắc thuế đánh vào căn nhà thứ 2 trở đi năm 2017 hay luật Thuế tài sản hồi năm 2018.</p>\r\n<p>Hơn 15 năm trước, dự luật Đăng ký bất động sản được Chính phủ khởi động nhằm công khai, minh bạch một phần tài sản cá nhân, là tiền đề để thị trường bất động sản phát triển lành mạnh, đồng thời góp phần vào công tác phòng chống tham nhũng nhưng các bộ có ý kiến rất khác nhau.</p>\r\n<p>Đến tháng 9/2009, khi lãnh đạo Chính phủ quyết định trình Ủy ban Thường vụ Quốc hội thì các ý kiến khác nhau, có phần do cục, bộ, ngành, đã khiến dự án luật phải dừng lại vô thời hạn.</p>\r\n<p>“Lợi ích nhóm” hay “nhóm lợi ích” xuất hiện trong các văn kiện trong các nhiệm kỳ gần đây. Năm ngoái, Kết luận 19-KL/TW của Bộ Chính trị về định hướng chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa 15 cũng xuất hiện những cụm từ này.</p>\r\n<p>Và đương nhiên, ở kết luận ấy, Bộ Chính trị yêu cầu “chống tiêu cực ngay trong công tác xây dựng pháp luật, không bị chi phối, tác động bởi các hành vi không lành mạnh của bất cứ tổ chức, cá nhân nào, không để xảy ra tình trạng lồng ghép lợi ích nhóm, lợi ích cục bộ của cơ quan quản lý nhà nước trong văn bản pháp luật”.</p>\r\n<p>Như vậy, có thể thấy giả sử có “lợi ích nhóm” trong công tác xây dựng pháp luật hay vận động chính sách, thì vấn đề không chỉ nằm ở phía DN. Thực tế, khi nhắc tới “lợi ích nhóm” trong vận động hay thiết kế chính sách, có lẽ người ta dễ nói ra “lợi ích nhóm” thuộc về phía DN nhiều hơn là “lợi ích cục bộ của ngành”.</p>\r\n<p>Cũng không phải không có lý khi không phải không có chuyện DN vận động được chính sách mà lợi ích trước tiên thuộc về họ. Âu lo là có. Thủ tướng Phạm Minh Chính khẳng định: “Chỉ có DN, doanh nhân từ thực tiễn sản xuất, kinh doanh mới phát hiện ra được những mâu thuẫn, trở ngại trong hoạt động của mình. Từ đó có tiếng nói, đóng góp xây dựng bài bản, góp phần hoàn thiện thể chế của chúng ta. Nó vừa là thực tiễn, lấy thực tiễn làm thước đo, trở lại phục vụ thực tiễn, thực tiễn lại phục vụ chúng ta”.</p>\r\n<p>Và hơn nữa, vẫn còn đó các ĐBQH, qua những lần cho ý kiến về các dự luật, có thể nói “không” với những chính sách không hẳn là phục vụ lợi ích chung như không đồng ý với dự luật bảo đảm trật tự an toàn giao thông đường bộ hồi tháng 11/2020.</p>\r\n<p><strong>Chân Luận</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/toi-lam-vu-truong-809923.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/19/15/toi-lam-vu-truong-1.jpg?w=145&amp;h=101\" alt=\"Tôi làm vụ trưởng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/toi-lam-vu-truong-809923.html#inner-article\">Tôi làm vụ trưởng</a></h4>\r\n<p class=\"summary d-table c-000\">Tháng 2/1981, tôi làm Vụ phó Vụ Dầu khí và Địa chất. Vụ chỉ có 5 người, mình tôi là đảng viên, về Đảng và công đoàn vẫn sinh hoạt chung với Vụ Công nghiệp nặng - nguyên Bộ trưởng Kế hoạch và Đầu tư Võ Hồng Phúc hồi tưởng.</p>\r\n</div>\n                            </div>"}