{"url": "https://vietnamnet.vn/chien-su-tai-ukraine-don-trung-phat-va-he-luy-kinh-te-823297.html", "title": "Chiến sự tại Ukraine, đòn trừng phạt và hệ lụy kinh tế", "abstract": "", "content_html": "<div>\n                                <p><strong>Các đòn trừng phạt chưa từng có</strong></p>\r\n<p>Ngay khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">Nga đưa quân vào Ukraine</a>, Mỹ và phương Tây nhanh chóng áp đặt một loạt biện pháp trừng phạt hà khắc với quy mô lớn bao phủ nhiều lĩnh vực chủ chốt của nền kinh tế Nga như tài chính, ngân hàng, năng lượng, công nghệ cao, các doanh nghiệp, tổ chức và cá nhân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/22/xung-dot-ukraine-don-trung-phat-va-he-luy-kinh-te.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nga trở thành nước bị nhiều trừng phạt nhất thế giới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Có những nước ít khi tham gia trừng phạt nay cũng triển khai các biện pháp. Ngay cả các tổ chức thể thao, khoa học, thậm chí những tổ chức, công ty không có trách nhiệm pháp lý thực hiện trừng phạt cũng thực hiện việc này. Nga trở thành nước bị nhiều trừng phạt nhất thế giới với hơn 5.530 chỉ định trừng phạt.</p>\r\n<p>Đến nay, dự trữ ngoại hối trị giá 640 tỷ USD của ngân hàng Trung ương Nga bị phong toả, nước này bị loại khỏi hệ thống thanh toán toàn cầu SWIFT. Việc Mỹ và Anh tuyên bố không nhập khẩu dầu thô và khí đốt của Nga vào ngày 8/3 là đòn hà khắc nhất, tấn công trực tiếp và làm suy yếu hai trụ cột chính của sự ổn định là dự trữ ngoại tệ và thặng dư tài khoản vãng lai của Nga, tấn công vào “nguồn sống” của quốc gia này.   </p>\r\n<p><strong>Pháo đài kinh tế Nga lâm nguy       </strong></p>\r\n<p><a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> dù đã quá quen thuộc và có chuẩn bị trước, xây dựng pháo đài kinh tế sẵn sàng chống chọi với trừng phạt từ năm 2014 khi sáp nhập Crimea. Họ thực thi hàng loạt biện pháp như giảm phụ thuộc vào đồng USD, hạn chế chi tiêu công, tăng tích trữ ngoại tệ, tăng gấp đôi lượng vàng dự trữ, gia cố Quỹ tài sản quốc gia, thúc đẩy sản xuất nội địa... </p>\r\n<p>Tuy vậy, các đòn trừng phạt vẫn là cú đánh quá mạnh, gây sốc với nền kinh tế Nga, tạo ra hậu quả tức thì, đồng rúp mất hơn 33% giá trị, thị trường chứng khoán lao dốc, giới đầu tư tháo chạy khỏi nước Nga, người dân ồ ạt rút tiền, giá cả hàng hóa tăng vọt,  xếp hạng tín nhiệm của Nga nhanh chóng tụt xuống trạng thái “rác” (junk)… </p>\r\n<p>Dù có nguồn dự trữ ngoại hối khủng trị giá tới 640 tỷ USD nhưng do bị phong tỏa nên phần lớn thuộc diện không thể tiếp cận. Thực chất, Nga nắm trong tay khoảng 12 tỷ USD tiền mặt, 84 tỷ USD trái phiếu Trung Quốc, khoảng 2.300 tấn vàng trị giá 142 tỷ USD. Nga có thể giao dịch trái phiếu Trung Quốc lấy đồng nhân dân tệ để mua hàng hóa từ đại lục. Tuy nhiên, sẽ khó sử dụng để giao dịch với các nước khác.</p>\r\n<p>Nga cũng có thể bán vàng nhưng không dễ bán với số lượng lớn như vậy. Bởi thế, Moscow như bị “trói tay” không có đủ số ngoại tệ mạnh để cứu đồng rúp, bình ổn thị trường tiền tệ.</p>\r\n<p>Nga buộc phải thực hiện một loạt biện pháp khẩn cấp nhằm cứu đồng rúp, tránh hệ thống tài chính bị đổ vỡ.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nga-ukraine-vi-dau-2-nuoc-anh-em-nhung-nguoi-dong-bao-chia-sung-vao-nhau-821632.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/22/nga-ukraine-vi-dau-2-nuoc-anh-em-nhung-nguoi-dong-bao-chia-sung-vao-nhau-3.jpg?w=145&amp;h=101\" alt=\"Nga-Ukraine: Vì đâu 2 nước anh em, những người đồng bào chĩa súng vào nhau?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nga-ukraine-vi-dau-2-nuoc-anh-em-nhung-nguoi-dong-bao-chia-sung-vao-nhau-821632.html#inner-article\">Nga-Ukraine: Vì đâu 2 nước anh em, những người đồng bào chĩa súng vào nhau?</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Cụ thể: Tăng lãi suất cơ bản từ 9,5% lên 20%, tạm thời đóng cửa thị trường chứng khoán, yêu cầu các công ty xuất khẩu bán 80% doanh thu bằng ngoại tệ cho ngân hàng, cấm người dân gia hạn các khoản vay nước ngoài bằng tiền mặt, cấm người dân chuyển ngoại tệ vào tài khoản hoặc gửi tiền tại các ngân hàng nước ngoài;</p>\r\n<p>Tạm dừng việc rút các khoản đầu tư nước ngoài ra khỏi quốc gia, cấm chuyển ngoại tệ quá 10.000 USD ra nước ngoài, đánh thuế mua ngoại tệ 30%…</p>\r\n<p>Nhưng các biện pháp tình thế đó chỉ có thể chặn một cuộc khủng hoảng tài chính, còn thiệt hại đối với nền kinh tế Nga là không thể khắc phục trong một sớm một chiều. Thực tế, đồng rúp vẫn lao dốc kỷ lục khi mất đến 90% giá trị so với đồng USD.</p>\r\n<p>Đòn loại Nga khỏi hệ thống thanh toán quốc tế SWIFT khiến thời gian và chi phí tăng lên nhiều, gây gián đoạn và xáo trộn lớn trong các giao dịch liên ngân hàng quốc tế. </p>\r\n<p>Thực tế, một số ngân hàng chuyên thanh toán năng lượng được miễn trừ. Hơn nữa, Nga đã phát triển một hệ thống thanh toán của mình từ năm 2014 nhưng hệ thống này chủ yếu trong nội bộ bởi đến cuối năm 2020 mới có 23 ngân hàng nước ngoài tham gia. Nga cũng có thể dùng cách “thủ công” trong thanh toán nhưng cách này kém hiệu quả hơn và tốn kém...</p>\r\n<p><strong>Thiệt hại lớn</strong></p>\r\n<p>Cấm nhập khẩu năng lượng của Nga là đòn chí mạng vì đánh vào “nguồn sống” của nước này. Năng lượng chiếm hơn 59% giá trị xuất khẩu, 43% thu ngân sách của Nga. <a href=\"https://vietnamnet.vn/my-tag38291.html\">Mỹ</a> và Anh đã tuyên bố không nhập khẩu dầu thô và khí đốt của Nga.</p>\r\n<p>Dĩ nhiên, mức độ tác động và hệ lụy thế nào tùy thuộc vào mức độ hưởng ứng của châu Âu vì gần 50% dầu và 40% khí đốt của Nga xuất sang châu Âu. Vấn đề là liệu châu Âu có dám chấp nhận đau thương để trừng phạt năng lượng Nga không.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/22/xung-dot-ukraine-don-trung-phat-va-he-luy-kinh-te.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người dân xếp hàng để rút tiền tại một cây ATM ở St. Petersburg hôm 27/2. Ảnh: Reuters</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Không chỉ có vậy, Nga còn đối mặt với một loạt vấn đề nan giải khác như lệnh trừng phạt hạn chế xuất khẩu công nghệ, công nghiệp bị gián đoạn, thiếu chip bán dẫn tiên tiến, thiếu nguyên liệu sản xuất đầu vào…</p>\r\n<p>Hàng loạt công ty nước ngoài thông báo về việc đình chỉ, chấm dứt hoạt động tại Nga, trải rộng trên các lĩnh vực giao thông, vận tải và cung cấp; dầu, khí, năng lượng và công nghiệp; viễn thông; tài chính; kỹ thuật, Internet; quần áo; nhà hàng, cà phê, thể thao, giải trí… Điều này kéo theo nhiều việc làm mất đi, gia tăng thất nghiệp (hiện có khoảng 3 triệu lao động đang làm việc cho các công ty nước ngoài), khan hiếm hàng hóa tiêu dùng, gián đoạn dịch vụ.</p>\r\n<p>Ba hãng tàu biển lớn nhất thế giới MSC, Maersk, CMA CGM ngày 1/3 đã thông báo tạm ngừng vận chuyển hàng hóa đến và đi từ Nga khiến cho việc vận chuyển hàng hóa xuất nhập khẩu của nước này sẽ bị tắc nghẽn, gián đoạn…</p>\r\n<p>Một cửa sáng là Nga đang thu bộn tiền do giá năng lượng cao ngất ngưởng, EU đang phải trả khoảng 722 triệu USD tiền khí đốt cho Nga mỗi ngày, cao gấp 3 lần trước khi xảy ra chiến sự tại Ukraine. Tuy nhiên, với việc Mỹ và Anh tuyên bố cấm nhập khẩu dầu và khí đốt của Nga, có thể một số nước châu Âu làm theo. Do vậy, Nga đối mặt nguy cơ mất nguồn thu lớn từ năng lượng.</p>\r\n<p>Thực tế, những ngày qua, khoảng 70% thương mại dầu thô của Nga bị đóng băng dù giá dầu Nga thấp hơn từ 25-30 USD/thùng so với các loại dầu tương đương của các nước khác.</p>\r\n<p>Các đòn trừng phạt đang khiến nền kinh tế Nga đối mặt với hệ lụy khôn lường và không có nhiều lựa chọn để hóa giải hữu hiệu. Thị trường tiền tệ, hàng hóa, hoạt động sản xuất kinh doanh của các doanh nghiệp, đời sống người dân phải chịu nhiều thiệt hại, tổn thất to lớn.</p>\r\n<p><strong>Thế giới đối mặt khủng hoảng năng lượng  </strong></p>\r\n<p>Xung đột <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> và các đòn trừng phạt cũng gây hệ lụy lớn đối với kinh tế thế giới, tạo nên cơn bão giá năng lượng và lương thực. Giá dầu tăng vọt, có lúc đã lên tới hơn 139 USD một thùng, cao nhất trong 13 năm qua, có thể vượt ngưỡng 150 USD/thùng, giá khí đốt tăng vượt ngưỡng với 3.600 USD/1.000m3. </p>\r\n<p>Giá ngũ cốc, lương thực đồng loạt tăng mạnh lên những mốc cao mới. Giá lúa mỳ giao dịch tại Chicago (Mỹ) lên mức cao nhất kể từ năm 2008, giá ngô leo lên mức cao nhất kể từ tháng 5/2021, có thể tăng giá lên tới 50%.</p>\r\n<p>Đây là “cơn gió ngược” với đà phục hồi kinh tế toàn cầu.   </p>\r\n<p>Xung đột Nga - Ukraine cũng thúc đẩy kinh tế thế giới phân tách nhanh và sâu sắc hơn. Nga ngày càng tách biệt với phương Tây, xích gần và lệ thuộc vào Trung Quốc, nhất là về thương mại, tài chính và hàng hóa. Dòng chảy năng lượng và lương thực từ Nga tới Trung Quốc được tăng cường. Nga nhập khẩu hàng công nghệ cao từ Trung Quốc để thay thế phần nào nhập khẩu từ phương Tây.</p>\r\n<p>EU đang nỗ lực bằng mọi cách thoát khỏi sự phụ thuộc vào nguồn năng lượng của Nga trước năm 2030, đã đặt mục tiêu cắt giảm gần 80% lượng khí đốt nhập khẩu từ nước này ngay trong năm nay.</p>\r\n<p>Tóm lại, không ai chắc chắn khủng hoảng Ukraine sẽ đi về đâu, chỉ thấy Ukraine đang bị bom đạn tàn phá, kinh tế Nga bị cô lập, bao vây, khó có thể “ngóc đầu” lên được và kinh tế thế giới mất đà hồi phục.</p>\r\n<p><em><a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">&gt;&gt;&gt; Tình hình chiến sự tại Ukraine</a></em></p>\r\n<p><strong>Phạm Mạnh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/vu-kien-nga-o-toa-cong-ly-quoc-te-duong-di-nuoc-buoc-cua-ukraine-822551.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/10/vu-kien-nga-o-toa-cong-ly-quoc-te-duong-di-nuoc-buoc-cua-ukraine.jpeg?w=145&amp;h=101\" alt=\"Vụ 'kiện' Nga ở Tòa Công lý quốc tế: Đường đi nước bước của Ukraine\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/vu-kien-nga-o-toa-cong-ly-quoc-te-duong-di-nuoc-buoc-cua-ukraine-822551.html#inner-article\">Vụ 'kiện' Nga ở Tòa Công lý quốc tế: Đường đi nước bước của Ukraine</a></h4>\r\n<p class=\"summary d-table c-000\">Hôm 26/2, Ukraine đệ đơn “kiện” LB Nga ra Tòa án Công lý quốc tế (ICJ). Ngày 7/3, Tòa mở phiên điều trần đầu tiên để nghe hai bên trình bày quan điểm, lập luận.</p>\r\n</div>\n                            </div>"}