{"url": "https://vietnamnet.vn/dien-kien-ong-sau-dan-va-giai-phap-thao-go-kho-khan-kinh-te-2026967.html", "title": "Diện kiến ông Sáu Dân và giải pháp tháo gỡ khó khăn kinh tế", "abstract": "Tôi tưởng làm việc chỉ với năm ba người chuyên viên cùng với ông Sáu Dân, hoá ra đêm đó ở hội trường có đến hơn 20 người, trong đó chỉ có một người mà tôi biết…", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/huynh-buu-son-va-chuyen-survey-duyen-hai-cung-chiec-dep-nam-sau-duoi-bun-2026698.html\"><em>Phần 1: Huỳnh Bửu Sơn và chuyến 'survey' Duyên Hải cùng chiếc dép nằm sâu dưới bùn</em></a></p>\n<p><a href=\"https://vietnamnet.vn/la-thu-gui-ong-sau-dan-va-chuyen-tham-thu-do-2026743.html\"><em>Phần 2: Lá thư gửi ông Sáu Dân và chuyến thăm Thủ đô</em></a></p>\n<p><em>Tuần Việt Nam trân trọng giới thiệu phần 3 bài viết “Kỷ niệm về nhóm Thứ Sáu - những chuyến đi Hà Nội” của ông Huỳnh Bửu Sơn đăng trong cuốn Mười lăm năm Nhóm Chuyên viên kinh tế \"Thứ Sáu\".</em></p>\n<p>Chúng tôi trở về Hà Nội với một tâm trạng thoải mái, không còn lo lắng trông chờ như trước. Về đến khách sạn, tiếp tân báo có người gọi điện, lên phòng, vừa tắm xong là có điện của anh Trần Bá Tước báo đoàn đã ra đến Hà Nội và đang nghỉ tại khách sạn Kim Liên. Anh hỏi tôi có về đấy ở không, sẽ cho xe đến đón ngay.</p>\n<p>Vợ chồng tôi vội vã thu xếp đồ đạc, giã từ khách sạn 11 tầng nhưng thang máy chưa bao giờ hoạt động trong suốt một tuần tôi ở đó và chuyển đến khách sạn Kim Liên ngay. Chúng tôi gặp nhau, vui vẻ mừng rỡ và đi ăn một buổi tối khá ngon, tôi không nhớ là ở đâu, hình như phố Huế thì phải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/huynh-buu-son-2-1075.jpg\">\n<figcaption>Cố Thủ tướng Võ Văn Kiệt dự sinh nhật lần thứ 15 của nhóm Thứ Sáu. Luật gia Nguyễn Ngọc Bích (ngồi), cùng ông Phan Chánh Dưỡng (đứng bìa trái), ông Huỳnh Bửu Sơn (bìa phải). <em>Ảnh tư liệu</em> </figcaption>\n</figure>\n<p>Hôm sau, anh Phan Chánh Dưỡng liên lạc với văn phòng ông Sáu Dân báo cho họ biết đoàn đã ra và hẹn ngày làm việc. Bên văn phòng nói là họ đã biết việc này và bảo đoàn cứ chờ, chừng nào xếp lịch xong sẽ thông báo cho biết. Chiều hôm đó, mọi người kéo nhau đi ăn tối, riêng tôi với vợ tôi vì có hẹn đến thăm nhà chị bạn mới quen nên không cùng đi với đoàn. Khi chúng tôi quay về khách sạn, lúc đó khoảng 6 giờ 15 thì gặp anh Dưỡng, anh hối hả bảo tôi phải chuẩn bị tài liệu ngay vì ông Sáu hẹn làm việc lúc 7 giờ.</p>\n<p>Lúc đó, tôi và vợ tôi đều chưa ăn tối, nhưng không kịp ăn nữa rồi vì anh Dưỡng cho biết khoảng 6 giờ rưỡi là khởi hành. Tôi chỉ kịp xem sơ lại tài liệu, nghĩ rằng buổi làm việc tối nay cũng chỉ là làm sơ bộ với các chuyên viên văn phòng của ông Sáu mà thôi. Cả anh Dưỡng và anh Tước cũng đều nghĩ như thế nên giục tôi đi sớm, không cần phải chuẩn bị nhiều. Thế là tôi ôm cái bụng đói cùng một mớ tài liệu lên đường. Tôi nhớ hình như ngoài ba anh em chúng tôi còn có cả anh Hai Đoàn và một anh Phó giám đốc Cholimex tên là Trần Ngọc.</p>\n<p><strong>Trút nỗi niềm tâm sự dồn nén bấy lâu</strong></p>\n<p>Chúng tôi đến khu Quảng Bá, nơi làm việc của văn phòng Hội đồng Bộ trưởng lúc đó, trước 7 giờ một chút. Khi bước vào hội trường, tôi cảm thấy hơi choáng váng, không biết anh Dưỡng và anh Tước có cùng cảm giác ấy không.</p>\n<p>Tôi tưởng làm việc chỉ với năm ba người chuyên viên cùng với ông Sáu, hoá ra đêm đó ở hội trường có đến hơn 20 người, trong đó chỉ có một người mà tôi biết vì đã từng làm việc trước đây là anh Ba Châu, Tổng giám đốc Ngân hàng Nhà nước Việt Nam, một chức vụ tương đương với Bộ trưởng.</p>\n<p>Chúng tôi được giới thiệu với ông Sáu Dân, đó là lần đầu tiên tôi diện kiến ông Sáu và ngay từ đầu trong tôi đã có một tình cảm mến mộ và kính trọng đối với ông. Khi chủ khách an tọa xong, anh Vũ Quốc Tuấn - trợ lý của ông Sáu - đứng lên giới thiệu thành phần tham dự, tôi mới biết những người có mặt hôm đó gồm toàn Bộ trưởng, Thứ trưởng các bộ có liên quan đến tài chánh, kinh tế, các vị trong Ban kinh tế Trung ương, Ban Công nghiệp Trung ương, Viện Nghiên cứu Kinh tế và các chuyên viên có tầm cỡ của Bắc Hà.</p>\n<p>Sau đó, ông Sáu nói vài lời ngắn gọn về nội dung buổi làm việc là nghe và trao đổi ý kiến về bản đề cương do các anh em chuyên viên ở thành phố soạn thảo như một ý kiến đề xuất về các giải pháp nhằm tháo gỡ tình hình khó khăn về kinh tế hiện nay.</p>\n<p>Ông đề nghị các anh em cứ mạnh dạn nói thẳng, nói hết ý đừng ngần ngại vì đây là một buổi trao đổi có tính chất khoa học. Anh Dưỡng phát biểu trước, giới thiệu về đề cương và quá trình soạn thảo đề cương, nêu lên nỗi bức xúc của các anh em chuyên viên kinh tế ở thành phố về tình hình hiện nay và những khó khăn mà anh em gặp phải trong quá trình làm việc như vấn đề tư liệu, số liệu...</p>\n<p>Anh phát biểu khoảng 10 phút, giọng nói khá xúc động. Sau đó anh giới thiệu tôi trình bày đề cương. Khi đứng lên để thuyết trình, tôi cảm thấy thật sự xúc động, nếu không nói là run. Nhưng sau khi nói vài câu, tôi bình tĩnh lại, thấy đầu óc rất sáng suốt (có lẽ nhờ bụng đói chăng), trình bày vấn đề một cách rõ ràng, mạch lạc và càng nói càng hăng, giống như được trút ra những nỗi niềm tâm sự bị dồn nén bấy lâu nay.</p>\n<p><strong>Minh chứng những điều sai lầm</strong></p>\n<p>Về giá, tôi muốn chứng minh rằng tình trạng tăng giá hàng mà chúng ta đang chứng kiến chỉ là một sự tăng giá ảo, nó không mang lại sự kích thích sản xuất, hay giải quyết công ăn việc làm như tác động thường thấy của lạm phát trong một nền kinh tế đang tăng trưởng.</p>\n<p>Mỗi người nhìn hiện tượng giá cả từ góc độ của mình và đều thấy nó khác nhau, người tiêu dùng thấy giá hàng tăng nhưng nhà sản xuất lại thấy giá không bù đắp nổi chi phí, đặc biệt người nước ngoài tiêu xài đô la tại Việt Nam sẽ thấy giá cả hàng hoá ngày càng rẻ hơn. Hầu như giá cả mọi loại hàng hoá đều giảm so với vàng và đô la.</p>\n<p>Mặt khác, bằng những con số thực tế, tôi chứng minh rằng tình trạng cấm chợ ngăn sông mà chúng ta tạo ra đã làm lệch lạc hệ thống giá cả trong nền kinh tế như thế nào: trong khi giá 1kg khoai mì lát tại TP.HCM là 2 đồng thì tại Ban Mê Thuột chỉ là 50 xu. Giá các mặt hàng khác cũng tương tự.</p>\n<p>Tôi cũng nhấn mạnh rằng mục tiêu không thay đổi của chính sách tiền tệ tại các nước kế hoạch hoá tập trung trong đó có Việt Nam là chống lạm phát bằng cách hạn chế lượng tiền đưa ra lưu thông nên nó không thể tạo ra lạm phát đúng nghĩa mà chỉ có thể tạo ra suy thoái và sự kiệt quệ sức sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/huynh-buu-son-3-1076.jpg\">\n<figcaption> Xếp hàng mua chất đốt thời bao cấp. <em>Ảnh tư liệu</em></figcaption>\n</figure>\n<p>Và chính vì lượng hàng hóa cung ứng cho nền kinh tế luôn luôn thấp so với nhu cầu, tình trạng tăng giá suy thoái xảy ra triền miên và chúng ta không thể khắc phục tình trạng này bằng việc tiếp tục hạn chế khối tiền tệ. Nếu để tình trạng này tiếp diễn sẽ dẫn đến hiện tượng phi tiền tệ hoá nền kinh tế, người dân hoặc sẽ dùng vàng và đô la làm phương tiện thanh toán, cất giữ hoặc sẽ trở lại thời kỳ hàng đổi hàng.</p>\n<p>Về lương, việc cải cách tiền lương là đúng, nhưng những biện pháp không phù hợp tiếp theo đã triệt tiêu hiệu quả của cuộc cải cách tiền lương. Tôi có nói cuộc cải cách giá - lương - tiền có thể đã thành công nếu Nhà nước không đổi tiền. Việc đổi tiền đã đánh đòn quyết định vào niềm tin mỏng manh của người dân vào đồng tiền Việt Nam và sự chạy trốn đồng bạc của người dân cũng là một trong những nguyên nhân dẫn đến sự sụt giá của đồng bạc.</p>\n<p><strong>Món chiêu đãi của ông Sáu Dân</strong></p>\n<p>Trong phần kiến nghị, tôi có đề nghị mấy điểm chính như chấm dứt tức khắc tình trạng cấm chợ ngăn sông bằng cách trước tiên bãi bỏ các trạm kiểm soát hàng hoá trên các trục lộ giao thông, áp dụng một chính sách tiền tệ tích cực nhằm hỗ trợ cho sản xuất phát triển, cải tổ hệ thống ngân hàng để tạo sự tín nhiệm cho người gởi tiền, chuẩn bị những loại tiền có mệnh giá lớn như 100 ngàn đồng chẳng hạn và đặc biệt phải công bố cho người dân biết là Chính phủ sẽ không bao giờ đổi tiền nữa.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/tong-bi-thu-truong-chinh-nguoi-dat-nen-mong-cho-su-nghiep-doi-moi-355469.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/dien-kien-ong-sau-dan-va-giai-phap-thao-go-kho-khan-kinh-te-e2d34d9ed4d04541bc8d4619e70ea63f.jpg\" alt=\"Tổng Bí thư Trường Chinh - người đặt nền móng cho sự nghiệp đổi mới\"></a><span class=\"summary__content\">Tổng Bí thư Trường Chinh - người đặt nền móng cho sự nghiệp đổi mới</span><a class=\"summary__seemore\" href=\"/tong-bi-thu-truong-chinh-nguoi-dat-nen-mong-cho-su-nghiep-doi-moi-355469.html\">Xem ngay</a></summary>\n<p>Khi tôi kết thúc phần trình bày đã gần 8h30. Ông Sáu đề nghị nghỉ giải lao 10 phút, trong thời gian đó chúng tôi được chiêu đãi một chén chè đậu xanh hay hạt sen gì đó. Thôi thì cũng tạm đỡ đói. Sau đó, trong phần thảo luận, có khá nhiều chuyên viên Bắc Hà tỏ ra đồng tình với đề cương của chúng tôi. Cũng có một vài câu hỏi, nhưng chủ yếu là để làm sáng tỏ vấn đề, không phải để chất vấn. Chính chúng tôi cũng không ngờ đạt được một sự nhất trí cao như vậy.</p>\n<p>Sau này, anh Dưỡng kể lại có một vài người gặp anh và nói: “Các anh nói đúng những điều chúng tôi nghĩ mà không dám nói ra”. Ông Sáu Dân có vẻ rất thích thú, cuối buổi họp ông đến hỏi thăm từng anh em chúng tôi, khi được biết trong đoàn, anh Dưỡng và tôi có đưa bà xã ra thăm Hà Nội, ông liền dặn trước khi về Sài Gòn mời đoàn đến gặp ông và mời luôn cả hai phu nhân đi theo đoàn không chính thức.</p>\n<p>Lần đầu gặp ông Sáu, tôi gọi ông bằng bác. Thật ra lúc đó trông ông trẻ trung và khỏe mạnh lắm. Ông bảo cứ gọi bằng anh cho thân mật nhưng tôi nói vì tôi là đồng nghiệp của con gái ông nên theo lễ phải gọi ông bằng bác.</p>\n<p>Sau này, không hiểu sao tôi lại đổi cách xưng hô và gọi ông là chú Sáu. Trước khi ra về, anh Ba Châu có đến gặp và đề nghị chúng tôi đến Ngân hàng Nhà nước để trình bày thêm cho anh và các vị lãnh đạo Ngân hàng Nhà nước nghe về đề tài này. Chúng tôi vui vẻ nhận lời. Ông Nguyễn Văn Trân, lúc đó là Viện trưởng Viện Nghiên cứu Kinh tế Trung ương cũng đến gặp chúng tôi và ngỏ lời mời tương tự. Chúng tôi cũng nhận lời và đề nghị ông bố trí ngày giờ thuận tiện.</p>\n<p>Khoảng 10 giờ chúng tôi mới trở về khách sạn. Trong đoàn ai nấy đều vui vì đánh giá buổi trình bày là thành công, Về đến khách sạn, bà xã đưa cho ăn cái bánh gì đó, hình như là bánh giò với chả lụa, nhưng lúc đó bụng thấy hết đói rồi.</p>\n<p><strong>Cuộc gặp với Bộ trưởng Nguyễn Cơ Thạch</strong></p>\n<p>Những ngày hôm sau, chúng tôi tiếp tục làm việc cũng về đề tài nói trên tại Ngân hàng Nhà nước và Viện Kinh tế. Tôi không nhớ rõ về buổi làm việc tại Viện Kinh tế, chỉ còn giữ ấn tượng về ông Nguyễn Văn Trân là một con người tầm thước nhưng rất tinh tế và lịch sự.</p>\n<p>Riêng buổi làm việc tại Ngân hàng Nhà nước, tôi có cảm tưởng các vị bên ngân hàng không đồng tình cho lắm về cách đánh giá và nhận định của đề tài. Họ không nêu ý kiến cụ thể nhưng có vẻ không hưởng ứng, một vài người tỏ vẻ nghi ngờ các số liệu trong đề cương, có anh cho rằng những con số lấy tại TP.HCM không đủ để chứng minh cho cả nền kinh tế.</p>\n<p>Riêng anh Ba Châu tỏ ra rất quan tâm, anh xin một bản copy của đề cương, cảm ơn chúng tôi và hẹn khi vào thành phố đến gặp anh em chúng tôi và đặt hàng về một đề tài khác. Cũng trong thời gian đó, ông Bộ trưởng Ngoại giao Nguyễn Cơ Thạch cho người mời chúng tôi đến trao đổi với ông một buổi tại Bộ Ngoại giao.</p>\n<p>Buổi sáng hôm ấy, ông Thạch cho xe đón ba người chúng tôi đến Bộ làm việc trực tiếp với ông và ông Vũ Khoan, lúc đó là Vụ trưởng. Ông Vũ Khoan không nói gì, chỉ ngồi ghi chép. Ông Thạch hỏi rất nhiều, chúng tôi thay phiên nhau trả lời và giải thích về cơ sở các nhận định của mình trong đề cương.</p>\n<p>Tôi nhớ ông có hỏi một câu về phân phối lương thực: Nhà nước có nên tiếp tục quản lý chặt không? Tôi trả lời là nếu Nhà nước cứ tiếp tục ép nông dân phải bán gạo cho Nhà nước với giá thấp thì sản xuất lương thực sẽ không tăng được và nước ta vẫn tiếp tục thiếu gạo. Cần phải cho phép người nông dân bán nông phẩm thặng dư cho bất cứ ai và đến bất cứ nơi nào. Trước nay ta vẫn có ác cảm với tư thương, nhưng tư thương là ai? Họ chính là nông dân hay gia đình của nông dân, hoặc ít ra cũng là người giúp đỡ nông dân tiêu thụ sản phẩm.</p>\n<p>Ông Thạch có vẻ đồng tình với nhiều ý kiến của anh em chúng tôi, đặc biệt được chúng tôi thuyết phục là tình hình tiền mặt lưu thông lúc đó đang thiếu chớ không phải thừa. Ông tâm sự rất thích đọc quyển Kinh tế học của Samuelson và cũng nhận định là cần phải có một cuộc cải cách mạnh mẽ về kinh tế.</p>\n<p>*<em> Kỳ cuối: <strong><a href=\"https://vietnamnet.vn/doi-moi-nganh-ngoai-thuong-hoi-nhap-kinh-te-tu-ben-trong-2027329.html\">Đổi mới ngành ngoại thương, hội nhập kinh tế từ bên trong</a></strong></em></p>\n<p><strong>Huỳnh Bửu Sơn</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-sau-dan-trong-long-nguoi-linh-can-ve-692602.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/dien-kien-ong-sau-dan-va-giai-phap-thao-go-kho-khan-kinh-te-991bf904fb6a41e7856b54b4b7240fe5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-sau-dan-trong-long-nguoi-linh-can-ve-692602.html\">Ông Sáu Dân trong lòng người lính cận vệ</a>\n<p>Cố Thủ tướng Võ Văn Kiệt (bí danh Sáu Dân) thương lính như con, như em, đối xử với họ như người chung một nhà.</p>\n</div>\n</summary>\n                            </div>"}