{"url": "https://vietnamnet.vn/bon-be-chinh-la-co-hoi-lanh-dao-cho-quyen-bo-truong-y-te-dao-hong-lan-2040520.html", "title": "Bộn bề chính là cơ hội lãnh đạo đích thực cho quyền Bộ trưởng Y tế", "abstract": "Phát biểu tại buổi công bố quyết định giao quyền Bộ trưởng Y tế ngày 15/7, bà Đào Hồng Lan bày tỏ “bộn bề suy nghĩ” trước nhiệm vụ mới.", "content_html": "<div>\n                                <p><strong>Bối cảnh bề bộn</strong></p>\n<p>Tâm trạng “bộn bề” của bà <a href=\"https://vietnamnet.vn/dao-hong-lan-tag2714085257235055969.html\">Đào Hồng Lan</a> là có cơ sở bởi bà đảm nhận nhiệm vụ mới trong một bối cảnh không thể bề bộn hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hong-lan-557.jpg\">\n<figcaption>Thách thức cũng chính là cơ hội để bà Đào Hồng Lan có thể chứng minh và khẳng định năng lực lãnh đạo của bản thân. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>Thứ nhất, cả hai <a href=\"https://vietnamnet.vn/lam-bo-truong-vua-kho-vua-de-31009.html\">Bộ trưởng</a> Y tế tiền nhiệm đều bị kỷ luật Đảng, thậm chí ông Nguyễn Thanh Long và một số Thứ trưởng, Vụ trưởng, cùng hàng loạt cán bộ y tế ở các địa phương còn bị khởi tố.</p>\n<p>Thứ hai, ngành Y tế là lĩnh vực đang phải chứng kiến hiện tượng cán bộ chán nản, nghỉ việc gia tăng. Thứ ba, hàng loạt vấn đề chính sách và quản lý đang cần sự chỉ đạo khẩn trương của Bộ trưởng, chẳng hạn như chế độ cho cán bộ y tế tham gia phòng chống dịch Covid-19, mua sắm trang thiết bị và vật tư y tế, hay xốc lại tinh thần của đội ngũ nhân viên y tế nhằm bảo đảm nhiệm vụ thường xuyên.</p>\n<p>Trên tất cả, những bất cập, hạn chế của ngành y tế bộc lộ trong thời gian phòng chống đại dịch Covid-19, đặc biệt là số lượng lớn cán bộ từ trung ương đến địa phương bị khởi tố do liên quan đến công ty Việt Á, đã phần nào ảnh hưởng tiêu cực đến uy tín của ngành nói chung. Có thể nói, chưa khi nào và cũng chưa có bộ, ngành nào ở nước ta phải trải qua những ngày tháng căng thẳng, đầy áp lực như ngành Y tế hiện nay.</p>\n<p>Do đó, xốc lại tinh thần và tư tưởng của cán bộ, hành động để giải quyết các vấn đề chính sách nổi cộm hiện nay, qua đó từng bước khôi phục lòng tin của nhân dân trở thành những thách thức lãnh đạo hàng đầu của ban lãnh đạo Bộ Y tế. Bên cạnh những thách thức nêu trên, dư luận xã hội quan tâm hơn tới ngành Y khi quyền Bộ trưởng là người đầu tiên không có chuyên môn và không trải qua quá trình trưởng thành trong ngành.</p>\n<p><strong>Cơ hội lãnh đạo</strong></p>\n<p>Nếu nhìn trở lại lịch sử đất nước và nhiều nước khác, chính bối cảnh bề bộn, rối ren lại là cơ hội cho các nhà lãnh đạo đích thực. Nói cách khác thì đó chính là những giai đoạn khủng hoảng, thậm chí bế tắc, đòi hỏi vai trò lãnh đạo hơn bao giờ hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/bo-y-te-560.jpg\">\n<figcaption>Quyền Bộ trưởng phải cho thấy những thay đổi theo thời gian, cải thiện tình hình hoạt động và đem đến một hình ảnh mới cho ngành Y. Ảnh: Như Ngọc</figcaption>\n</figure>\n<p>Sự bề bộn, rối ren của một ngành, một địa phương, hay trên phương diện quốc gia được tạo nên bởi những vấn đề nan giải mà các biện pháp lãnh đạo và quản lý truyền thống, quen thuộc sẽ không còn phù hợp, không hiệu quả. Thực tế nan giải đòi hỏi một tầm nhìn lãnh đạo mới với những giải pháp mới để có thể quy tụ sự ủng hộ và đoàn kết mọi nỗ lực, cùng nhau thoát ra khỏi tình trạng đó. Những nhà lãnh đạo thành công, để lại di sản giá trị, đều là những người tìm ra được lối thoát cho một hiện trạng phức tạp, nan giải, thậm chí là khủng hoảng.</p>\n<p>Yêu cầu số một với vai trò lãnh đạo là phải thực hiện được những sự thay đổi, tạo ra tác động tích cực cho ngành, địa phương, hoặc trên quy mô quốc gia. Để thực hiện được sự thay đổi tích cực, nhà lãnh đạo trước hết phải nắm vững đặc điểm bối cảnh hiện tại và đề ra được phương hướng cho sự thay đổi, thể hiện qua tầm nhìn lãnh đạo cùng những chiến lược hành động cụ thể.</p>\n<p>Tiếp đó, thông qua việc truyền tải những mục tiêu cụ thể, họ phải có thể quy tụ được sự ủng hộ cả trong và ngoài hệ thống chính trị. Phát hiện và đáp ứng nhu cầu của những người ủng hộ, trao quyền cho những người ủng hộ chính là mảnh ghép thứ ba để nhà lãnh đạo hướng đến hiện thực hóa một sự thay đổi nào đó.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/benh-vien-ma-lai-thieu-thuoc-diem-nghen-o-dau-can-xoa-ngay-2029321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/khoa-cap-cuu-163.jpg\" alt=\"Bệnh viện mà lại thiếu thuốc, điểm nghẽn ở đâu cần xóa ngay\"></a><span class=\"summary__content\">Bệnh viện mà lại thiếu thuốc, điểm nghẽn ở đâu cần xóa ngay</span><a class=\"summary__seemore\" href=\"/benh-vien-ma-lai-thieu-thuoc-diem-nghen-o-dau-can-xoa-ngay-2029321.html\">Xem ngay</a></summary>\n<p><a href=\"https://vietnamnet.vn/nganh-y-te-that-dang-thuong-148216.html\">Ngành Y tế</a> đang rất cần những thay đổi tích cực để từng bước giúp tình hình trở lại sự trật tự và ổn định như mong đợi. Do đó, quyền Bộ trưởng sẽ phải đối diện với hàng loạt thách thức như: nhanh chóng bố trí và ổn định đội ngũ cán bộ chủ chốt, nhận diện những vấn đề chính sách cấp bách nhất, tìm kiếm những giải pháp hữu hiệu và khả thi, cũng như sự ủng hộ chính trị cho tiến trình thực hiện các giải pháp đó.</p>\n<p>Như vậy, bà Đào Hồng Lan đang đứng trước những thách thức rất lớn nhưng đó cũng chính là cơ hội để bà có thể chứng minh và khẳng định năng lực lãnh đạo của bản thân.</p>\n<p>Để thể hiện năng lực lãnh đạo, bà phải cho thấy những thay đổi theo thời gian, cải thiện tình hình hoạt động và đem đến một hình ảnh mới cho ngành Y, qua đó từng bước vun đắp trở lại lòng tin xã hội đối với lĩnh vực mình phụ trách. Sự thành công của bà sẽ có ý nghĩa đặc biệt bởi nó có thể xóa bỏ bớt định kiến rằng Bộ trưởng phải là người có chuyên môn.</p>\n<p><strong>Để vượt qua thách thức lãnh đạo</strong></p>\n<p>Trong Chính phủ hiện tại, bà Đào Hồng Lan không phải là ngoại lệ khi trước đó, ông Nguyễn Hồng Diên, Bộ trưởng Công thương, cũng là lãnh đạo cao nhất của ngành nhưng lại không có quá trình gắn bó và trưởng thành trong ngành. Nhìn ra các nước phát triển, chẳng hạn như Mỹ, bộ trưởng không nhất thiết là người có chuyên môn và gắn bó với ngành bởi họ chủ yếu đảm nhiệm vai trò lãnh đạo chính sách. Vai trò quản lý và thực thi chính sách chủ yếu được thực hiện bởi cấp dưới cùng bộ máy hành chính, chuyên môn.</p>\n<p>Tuy nhiên, cả truyền thống và đặc thù thể chế chính trị - hành chính ở nước ta hiện nay thì Bộ trưởng đồng thời đảm nhiệm cả vai trò lãnh đạo chính trị, hoạch định và thực thi chính sách. Nói cách khác, với các bộ trưởng ở nước ta, không có sự tách bạch rạch ròi giữa vai trò lãnh đạo và vai trò quản lý như ở các nước phát triển phương Tây. Đây chính là căn nguyên cho thông lệ ở nước ta từ trước tới nay, các bộ trưởng thường là người có chuyên môn và gắn bó với ngành mà họ sẽ phụ trách.</p>\n<p>Để thành công, ban lãnh đạo mới, nhất là cá nhân quyền Bộ trưởng Y tế cần cho thấy một sự tự tin trước công chúng. Sự tự tin đó là kết quả tổng hợp từ những phát ngôn rõ ràng, chắc chắn, thể hiện sự hiểu biết sâu sắc tình trạng hiện tại, cùng những vấn đề chính sách cần ưu tiên giải quyết. Tiếp đó là những chỉ đạo cho những hành động cụ thể, được kỳ vọng có thể tạo ra sự thay đổi tích cực.</p>\n<p>Cũng bởi thế, thành công hay thất bại của ban lãnh đạo mới tại <a href=\"https://vietnamnet.vn/bo-y-te-tag7502215643260280018.html\">Bộ Y tế</a> không chỉ được quyết định bởi dàn cán bộ chủ chốt, mà còn phụ thuộc rất lớn vào đội ngũ cố vấn đứng phía sau họ.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khi-bo-truong-lech-chuan-2030193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/chu-ngoc-anh-nguyen-thanh-long-1242.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khi-bo-truong-lech-chuan-2030193.html\">Khi bộ trưởng lệch chuẩn</a><span class=\"summary__content-desc\">Việc khởi tố những cán bộ cấp cao nhất có thể tạo ra khủng hoảng ngắn hạn với đội ngũ lãnh đạo cấp bộ, gây ra xáo trộn cán bộ của cả một ngành.</span></div>\n</summary>\n                            </div>"}