{"url": "https://vietnamnet.vn/giam-thue-xang-dau-la-cap-bach-hon-bao-gio-het-2034678.html", "title": "Giảm thuế xăng dầu là cấp bách hơn bao giờ hết", "abstract": "“Chị cho em 50 ngàn tiền xăng. À, 30 ngàn thôi”. “Chị cho 100 ngàn. Thôi, 70 ngàn”. Những lời hội thoại này tôi nghe được khi đứng quan sát dòng người xếp hàng mua xăng hôm qua.", "content_html": "<div>\n                                <p>Người mua xăng trong đoạn hội thoại thứ nhất là một cậu thanh niên tuổi sinh viên; còn đoạn thứ hai của một xe ôm công nghệ. Họ cứ tần ngần vuốt vuốt mãi tờ tiền trong lúc cả dòng xe đông nghẹt đã lặng lẽ tắt máy, kiên nhẫn xếp hàng đổ xăng.</p>\n<p><a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\">Giá xăng dầu</a> tăng cao kỷ lục mọi thời đại đã làm thay đổi cuộc sống của biết bao nhiêu người, khiến bao nhiêu người khác xuống dưới ngưỡng đói nghèo và thậm chí làm thui chột nhiều thành tựu phát triển. Nền kinh tế Việt Nam mở bậc nhất thế giới rõ ràng chịu tổn thương nặng từ các cuộc khủng hoảng liên tục gồm chiến tranh thương mại, đại dịch Covid-19 và cuộc xung đột Nga - Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/name-3-1-594-copy-74.jpg\">\n<figcaption><em>Giá xăng dầu tăng cao kỷ lục mọi thời đại làm thay đổi cuộc sống của nhiều người</em></figcaption>\n</figure>\n<p>Giá xăng dầu - nguyên nhân khách quan là chủ yếu - là một cú đánh chí tử vào nền kinh tế. Xin điểm qua một số tiêu đề mà VietNamNet và các báo đã đồng loạt phản ánh:<br>Gần một nửa tàu cá ngừng hoạt động vì giá xăng dầu cao kỷ lục<br>Giá xăng dầu tăng cao kỷ lục: Doanh nghiệp vận tải có thể phá sản<br>Giá xăng, dầu tiếp tục tăng cao kỷ lục: Tác động đến nhiều mặt đời sống xã hội<br><a href=\"https://vietnamnet.vn/gia-ca-thi-truong-hom-nay-28-06-thit-lon-ga-dong-loat-tang-gia-2034473.html\">Thịt lợn, gà đồng loạt tăng giá, hải sản đắt “cắt cổ” theo giá xăng dầu</a></p>\n<p><strong>Nhiều nước đã giảm thuế</strong></p>\n<p>Ông Nguyễn Đình Cung, thành viên Tổ tư vấn của Thủ tướng từng thốt lên: “Giảm thuế, miễn thuế để giảm giá xăng dầu đang cấp bách và cần thiết hơn bao giờ hết\". Ông nói thêm: “Quốc hội, Chính phủ trong thẩm quyền của mình cần có ngay giải pháp để hạ nhiệt giá cả xăng dầu, giảm áp lực lạm phát, giảm khó khăn cho người dân và doanh nghiệp”.</p>\n<p>Ông Cung chỉ là một trong các chuyên gia, học giả đã đồng loạt lên tiếng về việc cần thiết giảm gánh nặng thuế trong thời gian gần đây.</p>\n<p>Nguyên Tổng cục trưởng Tổng cục Thống kê Nguyễn Bích Lâm phân tích trên Thông tấn xã Việt Nam, xăng dầu là mặt hàng chiến lược quốc gia, được sử dụng trong hầu hết các ngành kinh tế và tiêu dùng của dân cư. Giá xăng dầu đang tăng và đứng ở mức cao theo giá thế giới, ảnh hưởng đến sản xuất và hiệu quả thực hiện Chương trình phục hồi và phát triển kinh tế - xã hội.</p>\n<p>“Vì vậy, trong giai đoạn hiện nay, Quốc hội và Chính phủ nên coi việc giảm thuế đánh vào xăng dầu nhằm kiểm soát giá mặt hàng này không vượt ngưỡng cao để tháo gỡ khó khăn cho doanh nghiệp, hộ kinh doanh và cuộc sống của người dân. Đây được xem như khoản đầu tư và sẽ mang lại hiệu quả tức thì, tạo nguồn thu ổn định cho ngân sách nhà nước trong tương lai gần”, ông kiến nghị.</p>\n<p>Khi giá xăng dầu tăng \"thẳng đứng\", ông Lâm nói, nhiều quốc gia phải tìm cách hãm đà tăng của loại nhiên liệu này thông qua các biện pháp giảm thuế, phí. Tại Thái Lan, chính phủ đã cắt giảm 50% thuế tiêu thụ đặc biệt đối với dầu diesel trong 3 tháng khiến doanh thu thuế giảm 17 tỷ baht. Chính phủ Thái Lan cũng sử dụng Quỹ dầu để bình ổn mặt hàng này ở mức 30 baht/lít.</p>\n<p>Ấn Độ cắt giảm thuế tiêu thụ đặc biệt liên bang đối với xăng và dầu diesel cũng như thúc giục các bang giảm thuế giá trị gia tăng tương ứng đối với nhiên liệu để thúc đẩy nền kinh tế đất nước.</p>\n<p>Tại Hàn Quốc, chính phủ áp dụng quy định giảm 20% thuế xăng dầu cho tới cuối tháng 7 và bỏ ngỏ khả năng tăng thêm mức giảm thuế lên 30% nếu giá xăng dầu thế giới không suy giảm.</p>\n<p>Nhiều quốc gia khác như Bồ Đào Nha, Canada hay Anh cũng tính tới phương án giảm thuế VAT hoặc thuế tiêu thụ đặc biệt đánh vào nhiên liệu để hạ nhiệt giá năng lượng.</p>\n<p>Ông kiến nghị, cần giảm thuế môi trường, thuế tiêu thụ đặc biệt và thuế VAT đối với xăng dầu. Kiềm chế <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\">giá xăng</a> dầu là yếu tố quan trọng giữ vững ổn định kinh tế vĩ mô nên cần khẩn trương thực hiện linh hoạt, hiệu quả bởi giá xăng dầu tăng ở mức cao gây ra nhiều khó khăn cho nền kinh tế, làm giảm hiệu quả của chính sách tài khóa và tiền tệ. Khi giá dầu thế giới chững lại, chúng ta có thể áp dụng trở lại như bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/nguyendinhcung-apku-75.jpeg\">\n<figcaption><em>Ông Nguyễn Đình Cung: Giảm thuế, miễn thuế để giảm giá xăng dầu đang cấp bách và cần thiết hơn bao giờ hết</em></figcaption>\n</figure>\n<p>Báo chí phản ánh, mỗi lít xăng hiện nay \"cõng\" khoảng 9.500-10.000 đồng các loại thuế nhập khẩu, tiêu thụ đặc biệt, giá trị gia tăng và bảo vệ môi trường, tương ứng tỷ trọng hơn 30%. Nếu cộng thêm các loại chi phí định mức kinh doanh xăng dầu, lợi nhuận định mức thì tỷ trọng thuế, các chi phí trong mỗi lít xăng loại này khoảng 35%.</p>\n<p>Những kiến nghị tâm huyết của nhà kinh tế có nhiều kinh nghiệm trong các kỳ khủng hoảng trước đây rõ ràng là không thể xem thường.</p>\n<p><strong>Thách thức mục tiêu kiềm chế lạm phát</strong></p>\n<p>Báo cáo kinh tế - xã hội tháng 5 của Chính phủ nhìn nhận: Giá xăng dầu trong nước tăng theo giá thế giới; giá lương thực, thực phẩm, giá hàng hóa và dịch vụ tiêu dùng thiết yếu tăng theo giá nguyên nhiên vật liệu đầu vào là những nguyên nhân chủ yếu làm CPI tháng 5 tăng. Trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, 10 nhóm có chỉ số giá tăng.</p>\n<p>Rõ ràng, đợt tăng giá này đang thách thức mục tiêu kiềm chế lạm phát 4% năm nay. Trong khi đó, một số chuyên gia kỳ cựu khác tính toán, không điều chỉnh giá xăng dầu, lạm phát sẽ ngóc lên 6-7% vào cuối năm và chắc chắn sẽ cao hơn cuối năm tới.</p>\n<p>Lạm phát đã cao lên là rất khó xử lý và để lại rất nhiều hệ lụy. Xin nhắc lại một số hậu quả của đợt lạm phát tăng cao 2008-2012 còn kéo dài đến tận bây giờ.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/tac-dong-cua-khung-hoang-kep-den-kinh-te-viet-nam-2032955.html\" class=\"summary__content\">Tác động của khủng hoảng kép đến kinh tế Việt Nam</a><span class=\"summary__content-desc\">Những hệ lụy của khủng hoảng kép trên thế giới đã nêu trong bài trước sẽ có thể ảnh hưởng xấu đến phục hồi kinh tế đến nước ta như thế nào?</span><a class=\"summary__seemore\" href=\"/tac-dong-cua-khung-hoang-kep-den-kinh-te-viet-nam-2032955.html\">Xem ngay</a></summary>\n<p>Chẳng hạn, lạm phát cao đã làm giá tiền đồng trở nên đắt đỏ. Báo cáo của IMF năm 2020 cho biết, lãi suất cho vay của Việt Nam ở mức 7,8%/năm, cao hơn mức bình quân của ASEAN-4 là 4,8%; mức của ASEAN-6 là 5,7%/năm. Giá tiền cao như vậy thì sản phẩm nào của doanh nghiệp Việt Nam có thể cạnh tranh được với các sản phẩm của khu vực, doanh nghiệp dân tộc nào có thể vươn ra quốc tế?</p>\n<p>Ví dụ khác, một vài ngân hàng 0 đồng, sau khi đã tốn rất nhiều tiền, đến nay mới bắt đầu được xử lý bằng cách ấn giao lại cho các ngân hàng khác.</p>\n<p>Trong khi đó, thu ngân sách nói chung có lẽ sẽ không bị tác động từ những năm lạm phát tăng cao trong quá khứ. Trong 5 tháng đầu năm nay, kinh nghiệm cũng chỉ ra như vậy: thu ngân sách ước đạt 806,4 nghìn tỷ đồng, bằng 57% dự toán, tăng gần 19% so cùng kỳ năm 2021. Từ đó có cơ sở để dự báo, thu năm nay chắc chắn tăng cao so với dự toán.</p>\n<p>Nguyên nhân của giá xăng dầu kỷ lục chính là đe dọa lạm phát tăng cao. Tìm ra nguyên nhân thì sẽ có giải pháp. Giá xăng dầu làm CPI và lạm phát tăng thì cần giảm thuế, vì nếu không thì chẳng giữ được mục tiêu ổn định vĩ mô, kiềm chế lạm phát từng rất thành công trong giai đoạn 5 năm trước và đã được nêu nổi bật trong các nghị quyết của Đảng, Quốc hội, Chính phủ.</p>\n<p>Lạm phát tăng cao làm tan nát nhiều tài sản, đẩy nhiều người vào vòng lao lý, nhấn chìm hàng triệu người xuống lại đói nghèo, thách thức các mục tiêu phát triển 2030 và 2045 của đất nước.</p>\n<p>Đó là nói xa xôi chứ thực tế là hình ảnh những cậu sinh viên, xe ôm công nghệ tần ngần vuốt vuốt tờ 50 ngàn mà tôi gặp ở trạm xăng hôm qua có thể gặp ở mọi nơi trên đất nước này. Tiêu cho xăng là không còn tiền tiêu mua thức ăn cho con. Liệu họ có cơ hội khác?</p>\n<p><strong>Tư Giang </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giam-gia-xang-vua-giup-dan-vua-kim-lam-phat-2030578.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/xang-dau-159.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giam-gia-xang-vua-giup-dan-vua-kim-lam-phat-2030578.html\">Giảm giá xăng vừa giúp dân vừa kìm lạm phát</a><span class=\"summary__content-desc\">Thông tin Bộ Tài chính trình Chính phủ đề xuất “giảm kịch khung” thuế bảo vệ môi trường với xăng dầu, xem xét bỏ quỹ bình ổn mang lại làn gió tươi mát cho người dân và nền kinh tế vốn chật vật sau đại dịch, lạm phát tăng cao.</span></div>\n</summary>\n                            </div>"}