{"url": "https://vietnamnet.vn/mot-dem-them-2-hoa-hau-dao-lon-gia-tri-tham-my-2073466.html", "title": "Một đêm thêm 2 hoa hậu: Đảo lộn giá trị thẩm mỹ", "abstract": "Dư luận xã hội ồn ào khi có quá nhiều cuộc thi sắc đẹp được tổ chức từ đầu năm đến nay và vẫn còn diễn ra trong thời gian tới. Số lượng các cuộc thi lại không tỉ lệ thuận với chất lượng người đẹp đăng quang.", "content_html": "<div>\n                                <p>“Ra ngõ gặp hoa hậu” là cụm từ được cư dân mạng nói về sự bát nháo của một số cuộc thi nhan sắc và danh xưng sắc đẹp hiện nay.</p>\n<p>Cho nên, chuyện “sau một đêm, Việt Nam có thêm 2 <a href=\"https://vietnamnet.vn/hoa-hau-tag17673988019166479518.html\">hoa hậu</a>”, cũng là điều gì đến, sẽ đến mà thôi!  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hoa-hau-1396.jpg\">\n<figcaption>Top 3 Hoa hậu Biển đảo Việt Nam 2022. Đêm chung kết cuộc thi này diễn ra tối 22/10 ở Quảng Ninh, cùng lúc với chung kết Hoa hậu Hoàn cầu Việt Nam 2022 tại TP.HCM</figcaption>\n</figure>\n<p>Có ý kiến cho rằng, nở rộ các cuộc thi sắc đẹp là tín hiệu đáng mừng, trong bối cảnh đất nước dần trở lại bình thường sau đại dịch. Sân chơi nào không chất lượng, ít khán giả, tất sẽ bị đào thải!</p>\n<p>Tuy nhiên, cũng không ít ý kiến lo lắng về tình trạng biến tướng, khiến các danh hiệu có phần rẻ rúng. Nhiều cuộc thi không mang lại lợi ích gì ngoài việc đánh bóng tên tuổi cho thí sinh và lợi nhuận cho các công ty giải trí.</p>\n<p>Dẫu biết rằng mục đích chính của các cuộc thi nhan sắc đều được quảng bá rầm rộ là để phát hiện và tôn vinh vẻ đẹp hình thể, tâm hồn, đức hạnh, tài năng của phụ nữ, nhưng không ít cuộc thi vì bị chi phối bởi những động cơ của nhà tổ chức, nhà tài trợ… mà đã vướng thị phi.</p>\n<p>Tâm lý chạy theo hư danh, háo danh là nguyên nhân sâu xa của tình trạng “loạn các cuộc thi hoa hậu” hiện nay.</p>\n<p>Không cần giải cao, chỉ cần vào top nọ top kia, là đã có danh, là các người đẹp đã có thể “đổi đời”. Đâu đó, đã có lời xầm xì về nạn “bỏ tiền mua danh hiệu”! Tuy nhiên, lại không có nhiều “người đẹp” khẳng định được tài năng, trí tuệ và có ảnh hưởng tích cực, đóng góp cho cộng đồng.</p>\n<p>Nhưng rồi, dù có \"ra ngõ gặp hoa hậu\", việc tìm thí sinh đại diện cho đất nước tham dự các cuộc thi sắc đẹp quốc tế vẫn rất khó khăn. Chỉ rất ít hoa hậu như H'Hen Niê hay gần đây là Nguyễn Thúc Thùy Tiên khiến người hâm mộ trong nước yêu mến khi bản lĩnh \"mang chuông đi đánh xứ người\". Sự thiếu tự tin, kinh nghiệm non nớt của các thí sinh Việt trên đấu trường nhan sắc quốc tế là điều đáng quan tâm.</p>\n<p>Với thứ hạng 60 trên bản đồ nhan sắc thế giới, đã đến lúc phải siết lại các cuộc thi hoa hậu, chú trọng chất lượng các cuộc thi để danh xưng hoa hậu thực sự mang giá trị và ý nghĩa tích cực chứ không đơn thuần là các sự kiện mang tính giải trí. </p>\n<p>Danh hiệu tự thân đã là một giá trị văn hóa. Bất cứ danh hiệu nào, trong đó có danh hiệu hoa hậu, hoa khôi rất cần phải được ứng xử với tư cách là một giá trị văn hóa của cộng đồng, một chuẩn mực của xã hội.</p>\n<p>Khi cộng đồng thừa nhận, xã hội tôn vinh thì danh hiệu đó sẽ có sức lan tỏa sâu rộng trong công chúng. Ngược lại, lạm dụng quá mức sẽ dẫn đến loạn danh hiệu. Khi đó, danh hiệu không những trở nên ít ý nghĩa, kém giá trị, thậm chí là phản cảm trong mắt công chúng mà còn làm đảo lộn các giá trị thẩm mỹ và văn hóa.</p>\n<p><strong>Nguyễn Vân Thiêng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dung-lam-hong-hoa-hau-696523.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/mot-dem-them-2-hoa-hau-dao-lon-gia-tri-tham-my-1ee0f443482c457a910590bd36b0095f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dung-lam-hong-hoa-hau-696523.html\">Đừng làm hỏng hoa hậu</a>\n<p>Hội chứng “fan cuồng” không làm tăng giá trị cho hoa hậu, có khi ngược lại, một khi người đẹp bị áp lực quá mức bủa vây.</p>\n</div>\n</article>\n                            </div>"}