{"url": "https://vietnamnet.vn/quy-bong-hong-nho-danh-nhieu-uu-tien-cho-giao-duc-2068657.html", "title": "Quỹ Bông Hồng Nhỏ dành nhiều ưu tiên cho giáo dục", "abstract": "Đầu tháng 10, Quỹ từ thiện Bông Hồng Nhỏ ra mắt và nhận được hơn 60 tỷ đồng đóng góp sau buổi đấu giá nhiều vật phẩm. Ông Đỗ Mạnh Cường - Phó Chủ tịch Hội Đồng Quản lý quỹ đã chia sẻ nhiều thông tin về hoạt động của quỹ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a11111111-1586.jpg\">\n<figcaption>Ông Đỗ Mạnh Cường - Phó Chủ tịch Hội đồng Quản lý Quỹ Bông Hồng Nhỏ</figcaption>\n</figure>\n<p><strong>Giáo dục là mục tiêu quỹ hướng đến</strong></p>\n<p>- <em>Được biết, quỹ từ thiện Bông Hồng Nhỏ đã được ấp ủ từ rất lâu trước khi ra mắt. Ông có thể chia sẻ cảm hứng và hành trình đặc biệt này?</em></p>\n<p>Tôi nghĩ, làm việc trong lĩnh vực giáo dục ai cũng có “lòng say mê con người”. Niềm say mê này khiến chúng tôi luôn trăn trở về việc làm thế nào để chúng ta tốt lên từng ngày. Khi tôi làm việc với Tập đoàn Nguyễn Hoàng, hàng năm chúng tôi đều xác định chủ đề cho năm học và một trong những chủ đề đầu tiên chúng tôi hướng đến là “lòng biết ơn” và giáo dục lòng biết ơn ấy cho học sinh bằng những hành động cụ thể, những bài thực hành chỉ có trong sách vở mà chưa thể hiện trong thực tế. Đó cũng là lúc chúng tôi nhen nhóm ngọn lửa đầu tiên của các hoạt động thiện nguyện với mong muốn mang đến thêm nhiều cơ hội được giúp đỡ cho các hoàn cảnh khác nhau. </p>\n<p>Từ những hoạt động nhỏ, rồi đến những hoạt động quy mô hơn, có sự tham gia của nhiều người cùng chung tay cả về tinh thần, công sức lẫn vật chất. Bên cạnh đó, cá nhân chị Hoàng Thu Thảo - Tổng Giám đốc Tập đoàn Nguyễn Hoàng và gia đình nhiều năm qua cũng đã có nhiều hoạt động bác ái, thiện nguyện rất có giá trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a2222222-1587.jpg\">\n<figcaption>Hội đồng Quản lý và ông Vũ Chiến Thắng - Thứ trưởng Bộ Nội vụ trong lễ ra mắt Quỹ Bông Hồng Nhỏ</figcaption>\n</figure>\n<p>Quỹ Bông Hồng Nhỏ ra đời một cách tự nhiên và nhẹ nhàng như thế. Biến cố dịch Covid-19 khiến chúng tôi hiểu rằng đã đến lúc các hoạt động thiện nguyện phải được tổ chức chỉn chu hơn, thường xuyên hơn và có trách nhiệm hơn, minh bạch và có sự chung tay của nhiều người hơn. </p>\n<p><em>- Được biết, Quỹ Bông Hồng Nhỏ sẽ tập trung rất nhiều cho các hoạt động thiện nguyện liên quan đến giáo dục và y tế. Ông có thể chia sẻ thêm về điều này? </em></p>\n<p>Quỹ Bông Hồng Nhỏ hoạt động độc lập với Tập đoàn Nguyễn Hoàng nhưng vẫn lấy cái gốc giáo dục là cội rễ và cũng là mục tiêu hướng đến của quỹ. Chúng tôi tin rằng giáo dục là nền tảng quan trọng giúp giải quyết nhiều vấn nạn trong đời sống xã hội, mang đến cơ hội học tập cho các em học sinh có hoàn cảnh kém may mắn để các em có cơ hội được tiếp cận với kiến thức và điều kiện giáo dục chất lượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a3333-1588.jpg\">\n<figcaption>Học sinh trường thuộc Tập đoàn Nguyễn Hoàng tham gia các hoạt động thiện nguyện</figcaption>\n</figure>\n<p>Đối tác quan trọng của quỹ là Tập đoàn Giáo dục Nguyễn Hoàng mà thế mạnh là hệ sinh thái giáo dục hoàn chỉnh từ mầm non tới đại học. Với đối tác như thế, chúng tôi có sự đồng hành chắc chắn với rất nhiều giảng viên, chuyên viên là các chuyên gia trong rất nhiều lĩnh vực. Cùng với đó là sự tham gia của nhiều đối tác trải dài tại Việt Nam và quốc tế. Riêng lĩnh vực y tế, chúng tôi có sự đồng hành của Trường Đại học Hồng Bàng, nơi có thế mạnh đào tạo ngành y. Với những lợi thế đặc biệt như vậy nên chúng tôi dành nhiều hoạt động cho giáo dục và y tế. Dĩ nhiên, Quỹ vẫn có những hoạt động thiện nguyện khác như hỗ trợ khẩn cấp, thiên tai, bão lũ. </p>\n<p><strong>Trao tặng những món quà giáo dục</strong></p>\n<p><em>- Trong chia sẻ của ông về Quỹ Bông Hồng Nhỏ, ông có nói về việc những người có điều kiện kinh tế cũng có thể là người được Quỹ Bông Hồng Nhỏ giúp đỡ? </em></p>\n<p>Trong quá trình xây dựng định hướng cho Bông Hồng Nhỏ, chúng tôi nhận thấy liệu có phải chỉ có người nghèo, người có điều kiện kinh tế eo hẹp, người bệnh… mới là những người duy nhất cần sự giúp đỡ hay không? </p>\n<p>Đâu đó vẫn có những phụ huynh có thể có địa vị xã hội, có tài chính… nhưng lại không biết cách giáo dục con hay bảo vệ con cái trước những cám dỗ của xã hội; các em học sinh sống trong gia đình đầy đủ điều kiện vật chất nhưng lại không biết trân trọng những gì mình có, không có tình yêu thương với con người… Với Bông Hồng Nhỏ, những người “nghèo” về tâm hồn, về khả năng, về tinh thần, tình yêu thương… cũng là những đối tượng cần được giúp đỡ.  </p>\n<p><em>- Vậy Quỹ Bông Hồng Nhỏ sẽ nhận lại được gì với những hoạt động thiện nguyện này?</em></p>\n<p>Tôi rất thích câu nói Không ai chỉ nhận mà không có gì để trao, cũng không ai chỉ trao mà không có gì để nhận. Hoạt động thiện nguyện là tương tác hai chiều giữa trao và nhận, người trao cũng là người nhận và người nhận cũng là người trao. Mong mỏi lớn nhất mà Quỹ Bông Hồng Nhỏ mang đến cho những người cần được giúp đỡ là họ được phục hồi phẩm giá, lấy lại sự tự tin và niềm vui, niềm tin vào cuộc sống. Còn người tặng quà cứ tưởng rằng mình cho đi nhưng thực ra họ cũng là người được nhận, nhận ra chân giá trị của bản thân. Chúng tôi cho đi để nhận về những bài học tình cảm, sự yêu thương, sự trân trọng và sự nhân bản để từ đây chúng ta có một thế hệ học sinh không chỉ có kiến thức mà còn có thực tiễn là lòng yêu thương. Có thể nói Quỹ Bông Hồng Nhỏ cũng là tấm gương để chúng tôi phản chiếu lại chính mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a44444-1589.jpg\">\n<figcaption>Ông Đỗ Mạnh Cường trong một chuyến đi thiện nguyện của Quỹ Bông Hồng Nhỏ</figcaption>\n</figure>\n<p>Trong quá trình thực hiện các hoạt động thiện nguyện, tôi cảm nhận được những giá trị đặc biệt mà không sách vở nào có thể dạy được. Các em học sinh khi trở về biết trân trọng những gì các em đang có mà trước đây các em không nhận ra, chúng tôi có cơ hội để được trao tặng đúng người những món quà giáo dục. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}