{"url": "https://vietnamnet.vn/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html", "title": "Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á", "abstract": "", "content_html": "<div>\n                                <p>Gần 2 năm qua, cũng như nhiều nước khác, Việt Nam đã bị cuốn vào vòng xoáy Covid-19. Từ lãnh đạo Đảng, Nhà nước đến người dân bình thường, ai cũng lo lắng về một thảm họa do dịch bệnh gây ra. Cả hệ thống chính trị đã vào cuộc bằng tất cả nguồn lực và tinh thần không khuất phục.</p>\r\n<p>Chúng ta dần chủ động không chế dịch bệnh, giải tỏa điểm nóng Covid-19 tại TP.HCM và các tỉnh phía Nam, đưa đất nước từng bước “thích ứng an toàn, kiểm soát hiệu quả dịch Covid-19” theo tinh thần <a href=\"https://imgs.vietnamnet.vn/Flash/2021/10/16/16/chung-ta-cung-chong-virus-chu-khong-phai-chong-nhau.pdf\">nghị quyết 128</a> của Chính phủ.</p>\r\n<p>Nói như vậy, để thấy rằng, vụ nâng giá kit xét nghiệm của <a href=\"https://vietnamnet.vn/cong-ty-viet-a-tag326352.html\">công ty Việt Á</a> chỉ là một sự cố trong toàn bộ công cuộc chống dịch của đất nước. Nhưng đó lại là một sự cố không hề nhỏ, khi mà tổng giá trị mua bán kit và vật tư xét nghiệm của doanh nghiệp này lên đến 4.000 tỉ đồng. Khi số tiền lại quả cho Giám đốc CDC một tỉnh đã chiếm đến 20% giá trị hợp đồng mua bán.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/22/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nơi công ty Việt Á đăng ký đặt trụ sở chính, nhưng thực chất chỉ để nhờ bảng hiệu tại căn nhà nằm trong hẻm ở TP.HCM</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Nhầm lẫn?</strong></p>\r\n<p>Các bị can đã khai báo đường đi của những khoản tiền lại quả từ hàng trăm triệu đến hàng chục tỉ đồng này. Các bệnh viện, trung tâm CDC địa phương cũng đã lên tiếng thanh minh.</p>\r\n<p>Đúng sai thế nào, sẽ có cơ quan trả lời cho công luận. Điều người dân quan tâm bây giờ là trách nhiệm trong vụ bê bối này đến đâu và chất lượng thật sự của bộ kit xét nghiệm mà công ty Việt Á đã cung cấp như thế nào. Nó ảnh hưởng gì đến kết quả chẩn đoán, điều trị cho bệnh nhân mắc Covid-19 và công cuộc phòng chống dịch của Chính phủ?</p>\r\n<p>Trong khi Bộ Y tế khẳng định việc cấp phép lưu hành bộ <a href=\"https://vietnamnet.vn/kit-test-covid-19-tag314928.html\">kit xét nghiệm Covid-19</a> của Việt Á là đúng qui định, phù hợp với tiêu chuẩn Việt Nam, không liên quan gì đến chuyện sản phẩm này có được WHO chấp thuận hay không, thì Bộ Khoa học Công nghệ - nơi từng xác nhận bộ kit của Việt Á được WHO chấp thuận hồi tháng 4 năm ngoái, đã vội vàng gỡ bài trên trang web của mình và giải thích là do “nhầm lẫn”!</p>\r\n<p><strong>Điều nguy hiểm nhất</strong></p>\r\n<p>Giữa bao nhiêu loại sinh phẩm trong, ngoài nước được Bộ Y tế cấp phép lưu hành - mà nói như Bộ này là “nhằm tăng cường nội địa hóa, thêm cơ hội cạnh tranh về giá cho các địa phương lựa chọn”, nhưng hầu hết bệnh viện, CDC các tỉnh thành đều mua kit và sinh phẩm với giá cao ngất ngưởng của Việt Á.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-802639.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/11/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-1.jpg?w=145&amp;h=101\" alt=\"Họ chính là những kẻ tối mắt vì tiền, phá hoại đất nước\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-802639.html#inner-article\">Họ chính là những kẻ tối mắt vì tiền, phá hoại đất nước</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Những bản tường trình từ các địa phương được báo chí đăng tải mấy ngày qua, hầu hết là “làm đúng qui trình đấu thầu mua sắm, giá cả theo mức giá mà Bộ Y tế giới thiệu”.</p>\r\n<p>Nhìn lại những vụ bê bối trong ngành y tế vài năm trở lại đây, từ vụ bắt tay nâng khống nhiều lần giá vật tư thiết bị y tế tại CDC Hà Nội, bệnh viện Tim, bệnh viện Bạch Mai; các sở Y tế Cần Thơ, Sơn La... và giờ là vụ nâng giá kit của Việt Á, có thể nói rằng, đừng mất công truy tìm thủ đoạn lót tay của doanh nghiệp nữa làm gì, khi mà thủ đoạn nhận tiền lót tay của một số cán bộ thoái hóa biến chất luôn sẵn sàng.</p>\r\n<p>Lòng tham chính là cái “sân sau” nguy hiểm nhất, mở đường cho những cái “sân sau” khác dùng tiền làm mồi nhử, tha hóa cán bộ, trục lợi trên nỗi đau bệnh tật và túng quẫn của người dân.</p>\r\n<p>Tại cuộc họp của Thường trực Ban chỉ đạo trung ương về phòng chống tham nhũng mới đây, Tổng bí thư Nguyễn Phú Trọng đã đề nghị phải xử lý nghiêm các sai phạm xảy ra trong lĩnh vực y tế.</p>\r\n<p>Thủ tướng Phạm Minh Chính chiều 22/12 cũng đã yêu cầu Bộ Công an nhanh chóng mở rộng điều tra, thu hồi tiền bạc đã bị chiếm đoạt, thất thoát về cho nhà nước; Sớm đưa vụ án công ty Việt Á ra xét xử nghiêm minh trước pháp luật; đồng thời yêu cầu các bộ: Y tế, Tài chính, Kế hoạch - Đầu tư, chính quyền các địa phương… phối hợp rà soát qui trình đấu thầu, mua sắm trang thiết bị vật tư y tế phòng chống dịch, chấn chỉnh tình trạng này, chống thất thoát tài sản, tiền bạc của nhà nước, lấy lại niềm tin cho nhân dân.</p>\r\n<p>Hy vọng rằng, với tinh thần này, những cái sân sau đang lũng đoạn hoạt động của ngành Y tế nói chung và lĩnh vực đấu thầu cung cấp thuốc, vật tư y tế nói riêng sẽ sớm bị trừ diệt tận gốc, để ngành Y giữ được tiếng thơm chữa bệnh cứu người.</p>\r\n<p><strong>Vân Thiêng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/bo-noi-sai-sao-loi-lai-la-vi-bao-chi-804952.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/18/bo-noi-sai-sao-loi-lai-la-vi-bao-chi.jpg?w=145&amp;h=101\" alt=\"Bộ nói sai, sao lỗi lại là vì báo chí!\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/bo-noi-sai-sao-loi-lai-la-vi-bao-chi-804952.html#inner-article\">Bộ nói sai, sao lỗi lại là vì báo chí!</a></h4>\r\n<p class=\"summary d-table c-000\">Bộ Khoa học Công nghệ phát đi văn bản \"Đính chính thông tin bộ kit xét nghiệm Covid-19 của Việt Nam sản xuất vừa được Tổ chức Y tế thế giới chấp thuận\".</p>\r\n</div>\n                            </div>"}