{"url": "https://vietnamnet.vn/sau-dai-dich-bien-moi-tramy-tephuong-xa-thanh-nhu-1doanh-nghiep-819107.html", "title": "Sau đại dịch, biến mỗi trạm y tế phường xã thành như 1 doanh nghiệp", "abstract": "", "content_html": "<div>\n                                <p>Y tế cơ sở là đơn vị nhỏ nhất trong hệ thống chăm sóc y tế quốc gia giống như những tế bào trong cơ thể. Các tế bào suy yếu, không liên kết chặt chẽ thì hệ thống sẽ rệu rạo. Qua đại dịch Covid-19, chúng ta càng thấy rõ điều này.</p>\r\n<p>Hiện chúng ta có một hệ thống y tế mà theo suy nghĩ là hoàn chỉnh, đầy đủ cơ cấu từ trung ương đến địa phương và chúng ta quen với điều đó đến nỗi ít khi nào nghĩ về nó cho tới khi những vấn đề lớn xảy ra. Có khi nào chúng ta nghĩ và nhìn nó theo một cách hoàn toàn khác với lối mòn cũ để thay đổi. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/00/sau-dai-dich-bien-moi-tram-y-te-phuong-xa-thanh-nhu-1-doanh-nghiep.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xếp hàng tại điểm test nhanh của trạm y tế phường Hoàng Liệt, quận Hoàng Mai, Hà Nội tuần qua để xin giấy xác nhận nhiễm Covid-19. Ảnh: Đình Hiếu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đại dịch vừa qua đã buộc các nhà quản lý y tế quan tâm nhiều hơn tới y tế cơ sở và có những động thái nhằm cải cách nó. Tuy nhiên, để tránh việc thay đổi có tính phong trào, tạm thời khi có biến, chúng ta cần mạnh dạn nhìn lại y tế cơ sở nước nhà từ một góc nhìn khác để phát hiện ra những lỗ hổng đòi hỏi một sự thay đổi căn cơ và bền vững. </p>\r\n<p>Hiện chúng ta có một mạng lưới y tế cơ sở là các trạm y tế phường, xã và các trung tâm y tế quận, huyện. Nếu đứng ở vai trò của nhà quản lý doanh nghiệp, hiện chúng ta đang có một chuỗi cửa hàng trên khắp đất nước. Vậy có bao giờ chúng ta đánh giá xem chuỗi cửa hàng này hoạt động hiệu quả ra sao, lời, lỗ thế nào? </p>\r\n<p><strong>Tuyển dụng theo thực lực, rõ mức lương</strong> </p>\r\n<p>Nếu các phòng khám tư nhân được trang bị cơ sở vật chất từ hình thức đến nội dung, rộng rãi, sạch sẽ, sang trọng, đầy đủ tiện nghi, máy móc tối thiểu căn bản đầy đủ (phòng xét nghiệm máu, máy siêu âm), nhà thuốc tại chỗ đủ các danh mục, thì các trạm y tế phường xã được đầu tư thế nào?</p>\r\n<p>Phòng khám tư nhân có dịch vụ trên website, chăm sóc khách hàng, tiếp tân, quản lý theo dõi hồ sơ trên máy tính, giải đáp thắc mắc, tư vấn online, kể cả dịch vụ chăm sóc, lấy máu, truyền dịch, vật lý trị liệu tại nhà… trong khi các trạm y tế cơ sở có gì? </p>\r\n<p>Các phòng khám tư nhân thường xuyên lấy ý kiến khách hàng và triển khai các gói y tế phục vụ theo yêu cầu khách hàng đủ các phương diện (dĩ nhiên chưa bàn đến chất lượng, ở đây tôi chỉ nói đến cách làm). Nhìn lại trạm y tế chỉ làm những gì cấp trên giao, chủng ngừa (nhưng cũng không đủ thuốc như tư nhân), khám sức khoẻ nghĩa vụ quân sự, làm các chương trình quốc gia nhưng chủ yếu là trên giấy tờ hành chính, trong khi quản lý sức khoẻ cho những bệnh lý thông thường và mạn tính thì lại rất lèo tèo thưa thớt, ai đến thì làm, ai không đến thì thôi, không đến nhà dân. </p>\r\n<p>Nếu các phòng khám luôn tiếp thị về mình trên các website rất đẹp về hình thức, thông báo thường xuyên các dịch vụ chăm sóc cho dân biết, thậm chí có tờ rơi, thư quảng cáo, thì chưa bao giờ thấy điều này ở hệ thống y tế công cấp phường xã, quận huyện. </p>\r\n<p>Phòng khám tư nhân thống kê số lượng khách hàng và doanh thu hàng tháng để xem có tăng không và tìm cách cải thiện nhiều hơn nữa. Họ cũng thống kê cả số khách hàng trung thành để biết mức độ giữ chân khách của từng bác sĩ. Những bệnh nhân chuyển viện cũng được họ theo dõi xem kết quả như thế nào, phòng khám có làm gì sai sót hay không. </p>\r\n<p>Còn trạm y tế cũng có báo cáo hàng tháng, hàng quý nhưng theo một format do cấp trên định sẵn và những báo cáo này phục vụ trở lại cho bệnh nhân như thế nào thì không rõ. Bệnh nhân chuyển đi rồi thì ít biết ra sao nếu họ không quay lại. </p>\r\n<p>Các phòng khám tư nhân với thế mạnh về kinh tế, trả lương từ khá đến cao, có thể tuyển dụng được bác sĩ, dược sĩ, kỹ thuật viên, điều dưỡng tốt, nhân viên phục vụ từ tiếp tân, giữ xe, bảo vệ đến hộ lý. Ngoài tiền lương cố định còn có thêm tiền lương theo số lượng khách hàng. Ai nấy đều hăng hái, nhiệt tình làm việc, thậm chí cả trực ban đêm, tránh để khách hàng than phiền hay phản ánh vì sợ mất việc.</p>\r\n<p>Vậy trạm y tế cơ sở thì sao? Với mức lương viên chức như chúng ta đã biết, các bác sĩ, điều dưỡng chỉ làm giờ hành chính, tự làm hết mọi việc, không bảo vệ, không tiếp tân, thậm chí không có nhân viên làm vệ sinh. Họ phải làm tất tần tật từ chuyên môn đến hành chính và cả lao động tay chân.</p>\r\n<p>Khi tuyển dụng nhân viên, các phòng khám tư nhân đều dựa trên thực lực, nêu rõ mức lương (được trả theo trình độ, bằng cấp), công việc, quyền lợi và nghĩa vụ trong hợp đồng, thoả thuận hợp đồng thì làm. Tuyển dụng cho trạm y tế phường xã ra sao? Chính sách tuyển dụng hiện nay của nhà nước thế nào? Tiền lương cơ bản thấp, lâu lâu tăng khi có chính sách chứ không bền vững. </p>\r\n<p><strong>Hai cách để xây dựng hệ thống y tế cơ sở</strong> </p>\r\n<p>Dân đến phòng khám tư nhân được yêu cầu bác sĩ mình muốn, được nói chuyện với bác sĩ rất lâu tuỳ thích, tha hồ hỏi. Còn đến trạm y tế thì hên xui, trúng người nào khám người nấy. Có khi có một bác sĩ phải đi họp, đi công tác, người bệnh phải chờ hoặc về. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/00/sau-dai-dich-bien-moi-tram-y-te-phuong-xa-thanh-nhu-1-doanh-nghiep-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">  Trạm Y tế xã Tân Liên, huyện Vĩnh Bảo, Hải Phòng tự ý mua kit test để xét nghiệm cho dân và thu tiền với lý do bồi dưỡng cán bộ y tế vì chống dịch vất vả. Ảnh: Nguyễn Thu Hằng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bác sĩ, điều dưỡng ở các phòng khám tư nhân làm theo ca, nên sắp xếp thời gian đi học thêm để lấy bằng cấp cao hơn. Phòng khám thường xuyên tổ chức và mời các chuyên gia báo cáo để nâng trình độ của nhân viên trong khi nhân viên y tế ở trạm thì phải chờ tới phiên, có người thế mình mới được đi học. </p>\r\n<p>Các phòng khám tư nhân bị sở Y tế kiểm tra định kỳ nghiêm ngặt, với đủ tiêu chí, tiêu chuẩn. Nếu vi phạm sẽ bị phạt tiền, nên phòng khám nào cũng sợ. Trong khi kiểm tra đánh giá các trạm y tế thế nào? Tôi lấy ví dụ đơn giản diện tích một phòng khám của cơ sở y tế tư nhân phải 9m2, không đủ thì phạt, phải sửa, nhưng khi tôi vào trạm y tế phường tôi thì nó nhỏ xíu, ngay mặt đường bước vào có cái bàn và cái ghế. </p>\r\n<p>Chỉ tạm làm vài phép so sánh đã thấy sự khác biệt rất lớn. Hệ quả là các cơ sở y tế tư nhân thì dân đến nườm nượp, thậm chí người lao động nghèo cũng cố gắng vì họ đạt được ý nguyện, còn trạm y tế phường xã chỉ đông khi khám sức khoẻ nghĩa vụ hoặc khi chủng ngừa, ngoại trừ đợt dịch Covid-19 vừa rồi vì các phòng khám tư nhân bị nhà nước đóng cửa. </p>\r\n<p>Hệ quả khác là rất ít bác sĩ ra trường chịu về y tế cơ sở, nếu vì nghĩa vụ thì một thời gian rồi xin nghỉ hoặc nếu làm thì phải chân trong, chân ngoài để kiếm sống, trong khi ở các phòng khám tư nhân, danh sách các bác sĩ và điều dưỡng xin việc lúc nào cũng thừa.</p>\r\n<p>Chắc chắn chúng ta viện lý do nhà nước lấy đâu ra tiền để làm như vậy nhưng thực sự đó là vấn đề của nhà quản lý, phải biết cách làm và cách kiếm ra tiền để làm. </p>\r\n<p>Tóm lại, để xây dựng hệ thống y tế cơ sở chỉ có 2 cách sau:</p>\r\n<p>1. Hãy xem các phòng khám tư nhân thành y tế cơ sở: Hỗ trợ cơ chế, chính sách, giám sát, hệ thống hoá việc quản lý bằng công nghệ để dữ liệu bệnh nhân nhập vào được hệ thống quản lý sức khoẻ toàn dân.</p>\r\n<p>2. Xây dựng lại hệ thống y tế cơ sở công lập dưới góc nhìn và cách quản lý của một doanh nghiệp để chuỗi cửa hàng này phải kinh doanh hiệu quả, đừng theo cơ chế ban cho, bao cấp.</p>\r\n<p><em><strong>XEM VIDEO:</strong></em> <em>Gần đây, tại các trạm y tế phường thuộc quận Hoàng Mai (Hà Nội), F0 phải “rồng rắn” xếp hàng chờ test, xin giấy xác nhận nhiễm Covid-19</em></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/241667.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p><strong>PGS.TS Vũ Minh Phúc</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cach-ly-f1-f0-tai-gia-cach-nao-de-khong-bien-ca-nha-thanh-o-benh-755740.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/07/13/23/cach-ly-f1-f0-tai-gia-cach-nao-de-khong-bien-ca-nha-thanh-o-benh-2.jpg?w=145&amp;h=101\" alt=\"Cách ly F1, F0 tại gia: Cách nào để không biến cả nhà thành ổ bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cach-ly-f1-f0-tai-gia-cach-nao-de-khong-bien-ca-nha-thanh-o-benh-755740.html#inner-article\">Cách ly F1, F0 tại gia: Cách nào để không biến cả nhà thành ổ bệnh</a></h4>\r\n<p class=\"summary d-table c-000\">Cách ly y tế F1 tại nhà là quyết định hết sức khó khăn của lãnh đạo ngành y tế TP.HCM. Là người từng ở vị trí quản lý và đưa ra những quyết định thay đổi táo bạo để cải cách, tôi hiểu điều này khó như thế nào.</p>\r\n</div>\n                            </div>"}