{"url": "https://vietnamnet.vn/ngan-chan-ly-hon-gia-bo-quoc-tich-da-nhap-ne-quy-dinh-bao-ve-noi-bo-825099.html", "title": "Ngăn chặn ly hôn giả, bỏ quốc tịch đã nhập, né Quy định bảo vệ nội bộ", "abstract": "", "content_html": "<div>\n                                <p>Có thể đánh giá, đó là một quy định rất quan trọng với những điều khoản mới nhằm đảm bảo hơn, chặt chẽ hơn trong mục tiêu tối thượng, góp phần bảo vệ sự trường tồn của Đảng.  </p>\n<p>Nói như bà Trương Thị Mai, ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương, Trưởng Tiểu ban Bảo vệ chính trị nội bộ Trung ương tại hội nghị triển khai ngày 14/3, \"bảo vệ chính trị nội bộ là vấn đề hệ trọng, đòi hỏi sự chặt chẽ, cẩn trọng để đảm bảo vấn đề chính trị nội bộ không chỉ cho Đảng mà còn là sinh mệnh chính trị của cán bộ, <a href=\"https://vietnamnet.vn/dang-vien-tag16916.html\">đảng viên</a>\". </p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ngan-chan-ly-hon-gia-bo-quoc-tich-da-nhap-ne-quy-dinh-bao-ve-noi-bo-d8925364049b43c18d3a8714d994a94b.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Toàn cảnh <a href=\"https://vietnamnet.vn/vn/thoi-su/chinh-tri/bao-ve-chinh-tri-noi-bo-dang-la-van-de-he-trong-822703.html\">hội nghị </a>quán triệt, triển khai thực hiện Quy định số 58, sáng 14/3. Ảnh: Báo điện tử Đảng Cộng sản Việt Nam</td>\n</tr>\n</tbody>\n</table>\n<p>Phó trưởng Ban Tổ chức Trung ương Nguyễn Quang Dương cho biết, <a href=\"https://vietnamnet.vn/quy-dinh-58-tag332202.html\">Quy định 58</a> gồm 6 chương, 22 điều, giảm 3 điều do với Quy định 126 trước đây.</p>\n<p>Theo dõi trên mặt báo về những nét mới của Quy định 58 này, về cơ bản tôi đều thấy rất cần thiết. Nó liên quan đến sự tồn vong của chế độ và của một đảng cầm quyền, chúng ta tuyệt đối không thể xem nhẹ. </p>\n<p>Đó cũng xuất phát từ những vấn đề của thực tiễn cuộc sống đặt ra trong hàng chục năm vừa qua. Nhiều người lâu nay không khỏi thắc mắc tại sao chưa thấy Đảng đề cập trong công tác nhân sự, đặc biệt ở cấp rất cao mà dân từng bàn tán một giai đoạn.</p>\n<p>Ở nhiều nước, luật pháp cũng rất chặt chẽ khi chọn người đứng đầu Nhà nước cũng như những vị trí trọng yếu.</p>\n<p>Ngay từ năm 2016, khi Myanmar tổ chức bầu cử, một người phụ nữ từng bị coi là nhân vật đối lập của chế độ quân sự trước đó đã đắc cử. Bà Suu Kyi và đảng Liên đoàn quốc gia vì dân chủ (NLD) của bà có số người đắc cử rất cao cho dù 5 năm trước đó bản thân bà còn bị chính quyền quản thúc. </p>\n<p>Những tưởng ghế Tổng thống sẽ thuộc về bà nhờ uy tín chính trị cá nhân cũng như tư tưởng dân chủ trong dân lúc đó rất cao. Thế nhưng điều đó không xảy ra. Bà không trở thành người nắm đỉnh cao quyền lực bởi Hiến pháp Myanmar vẫn cấm người có chồng, con mang quốc tịch nước ngoài như bà Suu Kyi được làm Tổng thống.</p>\n<p><strong>Điều khoản phụ để không thể lách luật</strong></p>\n<p>Trở lại chuyện bảo vệ nội bộ của Đảng ta. Với 7 điểm mới về nội dung của Quy định 58 so với Quy định 126 trước đây, tôi thấy có 3 điểm rất đáng chú ý và có liên quan đến nhau, đó là:</p>\n<p>1) Bổ sung quy định mức giới hạn bố trí đối với cán bộ, đảng viên có vấn đề chính trị phức tạp nhưng không vi phạm Quy định này (những trường hợp này được bố trí cao nhất đến uỷ viên ban thường vụ cấp uỷ cấp tỉnh và tương đương).</p>\n<p>2) Trường hợp cán bộ, đảng viên có con dâu, con rể là người nước ngoài lần đầu đưa vào quy định của <a href=\"https://vietnamnet.vn/bo-chinh-tri-tag6052.html\">Bộ Chính trị</a>.</p>\n<p>3) Chính sách bố trí, sử dụng và mức bố trí sử dụng đối với cán bộ, đảng viên vi phạm hoặc phức tạp do quan hệ gia đình trực tiếp (bên bản thân) thấp hơn một bậc so với trường hợp gián tiếp (bên vợ hoặc chồng). </p>\n<p>Từ quy định nói trên, tôi nghĩ rồi đây trong thực tiễn sẽ có những biểu hiện như các hành vi đối phó để lách Quy định 58 một cách tinh vi, đúng luật pháp. Chúng ta cần nghĩ đến ngay từ bây giờ và có giải pháp ngăn ngừa bằng những điều khoản khác. Đó là chuyện họ cho con cái họ, anh em họ <a href=\"https://vietnamnet.vn/ly-hon-gia-tag35131.html\">ly hôn giả </a>với người mang quốc tịch nước ngoài hoặc từ bỏ quốc tịch nước ngoài thì chúng ta vận dụng xử lý vấn đề này ra sao?</p>\n<p>Một khi tham vọng chính trị, tham vọng quyền lực quá lớn, người ta có thể nghĩ ra nhiều cách \"diễn sâu\" để \"qua mặt\" tổ chức. Họ sẵn sàng bất chấp dư luận sẽ đàm tiếu về mình và cả sự nghi ngờ vì rõ ràng là người thân của nhân sự đó đã ly hôn, đã từ bỏ quốc tịch nước ngoài rồi chẳng hạn. Khi đó ta tính sao? </p>\n<p>Công tác tổ chức cán bộ của Đảng những năm vừa qua đã có rất nhiều nét mới, chặt chẽ. Trong con mắt tôi, ấn tượng nhất có lẽ là chuyện Đảng đã cơ bản chấm dứt chuyện khai man tuổi, một căn bệnh nguy hại cho xã hội khi người ta tham quyền cố vị, bất chấp danh dự và tự trọng.</p>\n<p>Đảng hiện đã căn cứ vào kê khai về ngày tháng năm sinh được ghi trên tấm thẻ đảng viên là căn cứ, là cái chốt cuối cùng của một con người với tư cách pháp lý. </p>\n<p>Nhiệm vụ của các nhà làm luật, ban hành quy định, quy ước... chính là phải khắc chế được những thứ gì đang bị coi là sự sơ hở của pháp luật để người ta có thể nghĩ cách đối phó, lợi dụng nó, lách cho bằng được...</p>\n<p>Nên chăng, chúng ta cũng có những điều khoản phụ nhất định để chốt sao cho không còn cửa nào để \"lách luật\". Những điều khoản phụ này sẽ giúp ngăn ngừa chuyện ly hôn giả, trả quốc tịch nước ngoài thật nhanh để giúp người thân thăng tiến, cũng như ngăn chặn bớt hành vi tẩu tán tài sản do tham nhũng mà có của giới quan chức một khi con cái họ, anh em họ có vợ/ chồng/con mang quốc tịch nước ngoài.  </p>\n<p>Mục đích là để sớm phát hiện những trò diễn thô thiển nhằm che mắt tổ chức có thể diễn ra trong vài năm tới, đặc biệt có thể nở rộ và giáp kỳ đại hội các cấp. </p>\n<p><strong>Quốc Phong</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ong-pham-phu-quoc-vi-pham-nghiem-trong-luat-quoc-tich-671969.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ngan-chan-ly-hon-gia-bo-quoc-tich-da-nhap-ne-quy-dinh-bao-ve-noi-bo-aaa09c0744504d958fd48ef7955d7b31.jpg\" alt=\"Ông Phạm Phú Quốc vi phạm nghiêm trọng luật Quốc tịch\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ong-pham-phu-quoc-vi-pham-nghiem-trong-luat-quoc-tich-671969.html#inner-article\">Ông Phạm Phú Quốc vi phạm nghiêm trọng luật Quốc tịch</a></h4>\n<p class=\"summary d-table c-000\">Công dân Việt Nam bình thường định cư ở trong nước không thể cùng một lúc có từ hai quốc tịch trở lên.</p>\n</div>\n                            </div>"}