{"url": "https://vietnamnet.vn/khong-dieu-hanh-giat-cuc-2079548.html", "title": "Không điều hành giật cục", "abstract": "Cách đây ba hôm, một người cháu họ của tôi đang học năm cuối cấp 3 ở một tỉnh miền Trung lọ mọ ra Hà Nội để dự kỳ thi IELTS, và rồi ngay hôm sau cháu lại phải lủi thủi quay về vì kỳ thi bị hoãn.", "content_html": "<div>\n                                <p>Hôm đó, Hội đồng Anh tại Việt Nam giải thích về lý do tạm hoãn tất cả các kỳ thi IELTS và Aptis: “Quyết định này nằm ngoài tầm kiểm soát của chúng tôi và có ảnh hưởng tới tất cả các kỳ thi cấp chứng chỉ năng lực ngoại ngữ quốc tế tại Việt Nam. Thời điểm các kỳ thi được tổ chức trở lại sẽ phụ thuộc vào phê duyệt của Bộ Giáo dục và Đào tạo”.</p>\n<p>Trong khi đó, đai diện Bộ Giáo dục và Đào tạo giải thích rằng, việc lập hồ sơ đề nghị phê duyệt liên kết của nhiều cơ sở tổ chức thi đến thời điểm này “chưa đạt yêu cầu”, đặc biệt chưa làm rõ các yêu cầu bảo đảm chất lượng, tiêu chí liên kết hoặc tư cách pháp nhân của các bên liên kết, thông tin thể hiện tại các đề án cũng không đủ hoặc không rõ ràng,… như quy định trong Thông tư số 11/2022/TT-BGDĐT được ban hành hổi tháng 7/2022.</p>\n<p>Vị này viện dẫn thêm việc “thi hộ, gian lận trong hồ sơ, giả mạo giấy tờ...” như là một trong các nguyên nhân của quyết định tạm dừng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ki-thi-802.jpeg\">\n<figcaption><em>Ảnh minh hoạ: VietNamNet</em></figcaption>\n</figure>\n<p>Trước hết, quản lý nhà nước đã có xu thế chuyển từ tiền kiểm sang hậu kiểm để tạo thuận lợi cho hoạt động của các tổ chức, cá nhân. Liệu cách quản lý dựa trên hồ sơ như Thông tư trên có theo tinh thần quản lý đó? Hơn nữa, trước khi có Thông tư 11 thì hoạt động quản lý nhà nước trong lĩnh vực này được thực hiện như thế này mà các kỳ thi trên vẫn diễn ra?</p>\n<p>Thứ hai, khi có chuyện “thi hộ, gian lận trong hồ sơ, giả mạo giấy tờ...” là vi phạm pháp luật thì phải xử lý theo pháp luật với các trường hợp này chứ không thể xử lý bằng cách dừng cả hệ thống.</p>\n<p>Thứ ba, quyền lợi của hàng trăm ngàn học sinh cần các chứng chỉ này không thể làm ngơ, nhất là trong giai đoạn họ cần chứng chỉ đó để xin đi học.</p>\n<p>Thứ tư, Nghị quyết của Chính phủ vừa nêu chưa ráo mực: “kiên quyết không điều hành giật cục” cũng đáng được các nhà hoạch định chính sách lưu tâm trong điều hành.</p>\n<p>Việc cơ quan quản lý kiểm tra, rà soát việc tuân thủ quy định pháp luật của các đơn vị liên kết cấp chứng chỉ là đúng nhưng không vì thế mà dừng cả kỳ thi, làm ảnh hưởng đến kết quả học tập phấn đấu của các cháu. Việc vi phạm, nếu có, thì xử lý các trường hợp đó, để đảm bảo quyền lợi của học sinh.</p>\n<p>Hôm nay, hai ngày sau khi Hội đồng Anh thông báo hoãn các kỳ thi IELTS và Aptis, chứng chỉ tiếng Anh Aptis của tổ chức này đã lại được Bộ Giáo dục và Đào tạo cấp phép cho thi trở lại.</p>\n<p>Có lẽ cháu tôi sẽ lại lọ mọ ra Thủ đô để thi lấy chứng chỉ vì thiếu nó, cháu như thiếu một tấm vé để học tiếp ở những trường đai học cháu thích. Và chắc hẳn, sẽ có hàng ngàn cháu học sinh, sinh viên cũng phải làm theo cách đó.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khi-nao-nen-khoi-nghiep-2075022.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/sinh-vien-314.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khi-nao-nen-khoi-nghiep-2075022.html\">Khi nào nên khởi nghiệp?</a><span class=\"summary__content-desc\">Có một câu hỏi khá thú vị được đặt ra trong buổi giao lưu của Bộ trưởng Thông tin và Truyền thông Nguyễn Mạnh Hùng với các giảng viên, sinh viên Học viện Công nghệ Bưu chính Viễn thông gần đây.</span></div>\n</article>\n                            </div>"}