{"url": "https://vietnamnet.vn/om-giao-su-ve-truong-chuyen-cau-chuyen-san-xuat-nho-822998.html", "title": "‘Ôm’ giáo sư về trường chuyên: Câu chuyện sản xuất nhỏ", "abstract": "", "content_html": "<div>\n                                <p>Trước đề xuất này, nhiều người quan tâm và có những ý kiến khác nhau.</p>\r\n<p>Dự định hỗ trợ 1 tỷ đồng cho GS, PGS về<a href=\"https://vietnamnet.vn/truong-chuyen-tag60994.html\"> trường chuyên </a>là hiện thực hóa chiến lược phát triển nguồn nhân lực, 1 trong 4 đột phá nhằm thực hiện nghị quyết đại hội đảng bộ tỉnh Hòa Bình. Trong bối cảnh kinh tế và xã hội tỉnh còn những thách thức, khó khăn, việc làm đó đáng trân trọng. Mời GS, PGS cụ thể như thế nào - lãnh đạo ngành giáo dục tỉnh đã tính toán; GS, PGS nào đồng ý đầu quân về tỉnh, họ cũng đã liệu tính.</p>\r\n<p><strong>Dày công đầu tư</strong></p>\r\n<p>Để đứng lớp ở trường chuyên và đạt yêu cầu của người sử dụng lao động, GS, PGS phải dày công đầu tư. Muốn có một tiết bồi dưỡng học sinh giỏi thành công, có những vấn đề thậm chí phải chuẩn bị vài tuần, ai qua rồi mới hay. Phía sau bục giảng là nỗ lực tìm kiếm tài liệu, chắt lọc và sắp xếp để trình bày nội dung chặt chẽ, tổ chức hoạt động để dẫn dắt học sinh nhận biết, thông hiểu, vận dụng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/18/om-giao-su-ve-truong-chuyen-cau-chuyen-san-xuat-nho.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trường Trung học phổ thông chuyên Hoàng Văn Thụ, tỉnh Hòa Bình. Ảnh: Website nhà trường</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Làm cán bộ quản lý tại một trường THPT chất lượng cao, có năm tôi bị “rát mặt” vì trò trượt học sinh giỏi quốc gia. Thầy N.T.X., lúc bấy giờ là Phó giám đốc Sở GD-ĐT, ý nhị hỏi tôi: “Cậu có yêu công tác bồi dưỡng học sinh giỏi không?”, tôi ậm ừ và quyết “tam tứ núi cũng trèo”.</p>\r\n<p>Dạy chuyên đòi hỏi kiến thức và kỹ năng phải phủ kín, mở rộng và chuyên sâu. Ở đây có rào cản về năng lực chuyên môn và sự say mê với công việc. Có thể có sự lúng túng giữa mục tiêu học sinh vào đại học, học sinh đoạt giải quốc gia và tính toán riêng chung của giáo viên trường chuyên.</p>\r\n<p>Để giải quyết khó khăn này, lãnh đạo các trường chuyên (có sự hỗ trợ của sở GD-ĐT) sắp xếp đội ngũ giảng dạy một cách hợp lý. Tổ chức bồi dưỡng giáo viên song song với kích hoạt năng lượng tự học ở mỗi thầy cô. Giải pháp này mới căn cơ, chứ có mời GS, PGS cũng chỉ đứng lớp một số chuyên đề của một môn học, những chuyên đề khác rồi sao?</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/hoc-tap-trong-binh-thuong-moi-tat-yeu-tan-dung-cong-nghe-so-788818.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/02/08/hoc-tap-trong-binh-thuong-moi-tat-yeu-tan-dung-cong-nghe-so.jpg?w=145&amp;h=101\" alt=\"Học tập trong bình thường mới: Tất yếu tận dụng công nghệ số\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/hoc-tap-trong-binh-thuong-moi-tat-yeu-tan-dung-cong-nghe-so-788818.html#inner-article\">Học tập trong bình thường mới: Tất yếu tận dụng công nghệ số</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Giữa mênh mông tài liệu dạy chuyên (cứng, mềm), có không ít giáo viên mất phương hướng! Dạy phần này, đề ra phần khác. Từ một vấn đề giảng dạy, hướng dẫn học sinh suy nghĩ, phát triển những vấn đề khác, điều đó không hoàn toàn đúng và trúng (với cuộc thi học sinh giỏi quốc gia).</p>\r\n<p>Có trường chuyên mời nhà giáo giỏi và giàu kinh nghiệm (chiến trường thi học sinh giỏi) về bồi dưỡng giai đoạn nào đó cho học sinh. Nhiều trường tìm kiếm đề minh họa, có khi phải mua, nhằm tập dượt cho học sinh và cũng là cách bồi dưỡng cho giáo viên dạy chuyên.</p>\r\n<p>Linh hoạt, sáng tạo thực hiện sẽ cho kết quả bền vững hơn là chi 1 tỷ đồng cho GS, PGS về trường chuyên.</p>\r\n<p><strong>Ngược chiều với giáo dục số</strong></p>\r\n<p>Trong bối cảnh đổi mới giáo dục phổ thông hiện nay, cần hợp tác và chia sẻ giữa giáo viên trong mỗi trường, giữa trường này với trường khác. Với ứng dụng công nghệ thông tin, sự hợp tác, chia sẻ ở mức rộng hơn, xa hơn và cho kết quả tốt. Mỗi thầy cô có thế mạnh một vài phân môn, một số chuyên đề. Trường học nói chung và trường chuyên nói riêng, thường thấy nổi trội ở một số môn nào đó. Bổ trợ cho nhau là cần thiết, để cùng nhau phát triển.</p>\r\n<p>Điều này mang lại cơ hội cho nhiều trường đang cố gắng nâng cao chất lượng giáo dục toàn diện. “Ôm” GS, PGS về trường chuyên, suy cho cùng là tư tưởng “sản xuất nhỏ”, chuyển động ngược chiều với giáo dục số!</p>\r\n<p>Vào học trường chuyên trước hết là khát vọng của học trò, đòi hỏi sự chuẩn bị từ gia đình, chất lượng giáo dục ở tiểu học, THCS, PTTH. Chuẩn bị tích cực, thực hiện trách nhiệm và hiệu quả để phát triển giáo dục đại trà, giúp người học tự đánh giá, giúp trường chuyên tuyển được học sinh có tố chất, ước mơ, năng lực.</p>\r\n<p>Tỉnh còn nghèo như <a href=\"https://vietnamnet.vn/hoa-binh-tag73061.html\">Hòa Bình</a>, kiến tạo sự tiến bộ đồng bộ ở các trường là điều cần ưu tiên, không một nhà trường nào bị bỏ lại phía sau, không học sinh nào bị bỏ rơi. Trạng thái đó cho nguồn tuyển sinh đắt giá của trường chuyên.</p>\r\n<p>Thầy cô giỏi giang, dạy học hiệu quả, lan tỏa hoài bão; lấy kiên trì làm nền tảng, sáng tạo làm phương châm, hợp tác và chia sẻ làm nguồn lực thì không chỉ có học sinh giỏi quốc gia mà quá trình đó góp phần đào tạo những công dân ưu tú dựng xây Việt Nam hùng cường.</p>\r\n<p><strong>TS Nguyễn Hoàng Chương</strong> </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><strong><em>Từ Australia, GS Nguyễn Văn Tuấn chia sẻ:</em></strong></p>\r\n<p>Hòa Bình muốn chi 1 tỉ đồng để tuyển GS về dạy trường trung học chuyên ở tỉnh. Trước đó, tỉnh <a href=\"https://vietnamnet.vn/bac-ninh-tag2776.html\">Bắc Ninh</a> cũng có chính sách tương tự, nhằm thu hút GS, PGS, TS về tỉnh. Vấn đề là tại sao lại mướn GS, PGS, TS dạy trung học?</p>\r\n<p>Theo tôi thấy, mướn TS dạy trung học là một chủ trương không đúng. Bởi mục tiêu của chương trình học TS là đào tạo ra một nhà khoa học chuyên nghiệp (professional scientist). Văn bằng TS là một \"hộ chiếu\" để người đó có quyền làm nghiên cứu khoa học. Thường, TS có kiến thức và kĩ năng chuyên sâu về một lĩnh vực hẹp (ví dụ như sinh học ung thư), nhưng đa số TS không có kĩ năng dạy học. Nhiều người mang chức danh GS (ở Australia và phương Tây), nhưng thật ra họ không có kĩ năng giảng dạy.</p>\r\n<p>Dĩ nhiên, TS vẫn có thể dạy học, nhưng họ phải trải qua một chương trình huấn luyện về sư phạm. Dạy học, đặc biệt là dạy học sinh trung học, theo tôi thấy khó hơn là dạy cho sinh viên đại học. Cấp đại học thì sinh viên chủ yếu là tự học, còn GS thì có trợ giảng, nên họ chủ yếu là \"diễn thuyết\" chứ không dạy như cấp trung học. Còn cấp trung học, học sinh cần \"cầm tay chỉ việc\", nên dạy học ở cấp này rất vất vả.  Không có kĩ năng dạy học thì dù là GS đại học vẫn không thể là người thầy giỏi.</p>\r\n<p>Theo tôi thấy, một giáo viên giỏi không nhất thiết phải là người có bằng cấp cao; cái cần thiết là có phương pháp dạy tốt. Phương pháp dạy học rất quan trọng để \"kéo\" học sinh đi theo mình. Phương pháp dạy đó phải gắn liền với thực tế.</p>\r\n<p>Chẳng hạn như khi dạy về tích phân, tôi lấy diện tích ra làm ví dụ, vì học sinh trung học ai cũng biết ý nghĩa của diện tích. Hay khi dạy về hàm số mũ, tôi lấy ví dụ cha mẹ vay tiền từ ngân hàng để mua nhà và câu hỏi là cần phải trả bao nhiêu năm thì căn nhà thuộc về gia đình. </p>\r\n<p>Những cách dạy rất thực tế như thế, chứ không phải bằng cấp cao, giúp cho các em học sinh hào hứng học toán. Từ kinh nghiệm đó, tôi thấy đâu có cần bằng cấp cao mới là một người thầy giỏi.</p>\r\n<p>Có lẽ vấn đề là ở Việt Nam chúng ta quan trọng hoá bằng TS. Có người thậm chí có xu hướng \"thần thánh hoá\" TS. Dĩ nhiên, tôi không có ý nói TS không quan trọng; ngược lại, đào tạo TS rất quan trọng, nhưng phải sử dụng những người này đúng với mục đích của việc đào tạo TS. Có người nghĩ rằng thầy cô có bằng TS để giúp một vài học sinh đạt được vài giải thưởng, nhưng chưa có bằng chứng nào để nghĩ như thế và cũng không xứng đáng cho sự đầu tư.</p>\r\n<p>Tôi nghĩ ngành giáo dục Việt Nam loay hoay với nhiều vấn đề cả mấy chục năm nay và có vẻ chẳng đi tới đâu. Là người ngoài cuộc, tôi thấy vấn đề lớn nhất cần phải cải cách, đó là đào tạo thầy cô giáo.</p>\r\n<p>Hiện nay, sinh viên sư phạm được tuyển thẳng từ những học sinh tốt nghiệp trung học, và điểm thi vào cũng không quá cao. Nghề giáo càng ngày càng bị rẻ rúng. Nhiều giáo viên, trong đó có bà con tôi, bỏ nghề. Nếu là người lãnh đạo <a href=\"https://vietnamnet.vn/vn/giao-duc/\">giáo dục</a>, tôi phải xem đó là một sự khủng hoảng nguy hiểm.</p>\r\n<p>Do đó, tôi nghĩ ưu tiên hàng đầu là khôi phục lại danh vị và sự tôn nghiêm của nghề giáo, chứ không phải đi tìm TS và GS về dạy trung học.</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/phong-giao-su-tam-tam-chua-du-thi-dung-dua-chen-820498.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/11/24/08/chua-hop-xet-chuan-giao-su-pho-giao-su-nam-2020.jpg?w=145&amp;h=101\" alt=\"Phong giáo sư: Tâm, tầm chưa đủ thì đừng đua chen\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/phong-giao-su-tam-tam-chua-du-thi-dung-dua-chen-820498.html#inner-article\">Phong giáo sư: Tâm, tầm chưa đủ thì đừng đua chen</a></h4>\r\n<p class=\"summary d-table c-000\">Dường như đã thành “chuyện thường ngày”, các đợt xét phong học hàm giáo sư, phó giáo sư ở ta đều không tránh khỏi lùm xùm khiến dư luận dấy lên nghi ngại về tâm và tầm của người mang danh là “hiền tài” đất nước.</p>\r\n</div>\n                            </div>"}