{"url": "https://vietnamnet.vn/dat-kho-hoc-cho-nghe-an-va-nhung-nguoi-gioi-truong-doi-2040548.html", "title": "Đất khó Hóc Chọ và những người giỏi trường đời", "abstract": "Quê tôi ở “vùng hai đầu” - vùng nghèo, vùng khó nhất của huyện Đô Lương. Xóm tôi ở lại là xóm nghèo nhất của xã, xóm của những “hóc”, “chọ” cha ông để lại với những cái tên: Chọ Hao, Chọ Rò, Chọ Mại, Chọ Dong…", "content_html": "<div>\n                                <p>Không rõ chữ “hóc” trong tên gọi huyện Hóc Môn, TP.HCM có “họ hàng” đất khó với chữ “chọ” tôi đang hiểu hay không? Nhưng điều thấy rõ các xóm làng có tên “chọ” ở quê tôi thường gắn với khoảnh ruộng, đồng giữa hai bên sườn núi, được cha ông khai khẩn, mở mang mà nên đồng, nên đất trồng cấy sau này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/img-5351-756.jpg\">\n<figcaption>Xưởng chế biến sản phẩm ở Nghi Lâm</figcaption>\n</figure>\n<p>Và hơn thế nữa, đó là những khoảnh ruộng chua phèn, chất đất xấu nhất trong các chân ruộng, đất của những người siêng năng, cần cù, chịu khó để mở rộng diện tích canh tác, gắng làm thêm hạt thóc dù nhiều lép, củ khoai dù lắm hà sạn trong quá trình tự cung, tự cấp của người dân nghèo. Còn các tên riêng nói trên, cho đến nay vẫn là một điều bí ẩn, dù tôi đã cố công hỏi tìm.</p>\n<p>Dịp gần đây, tôi ở lại quê nhà khá lâu và có dịp thấy rõ hơn cái khó, cái khổ, điều phải vươn lên, cố hơn của người dân vùng “chọ”. Tháng 5 ta, trời nắng như đổ lửa. Nhưng đó lại là điều lý tưởng cho những gia đình vừa thu hoạch lúa có thể phơi thóc khô, khén theo yêu cầu, để có hạt gạo mới trắng, thơm, ngon hơn bất cứ giống gạo số 1, số 2 thế giới nào đó.</p>\n<p><strong>Miếng cơm đến miệng vẫn khó nhọc</strong></p>\n<p>Nhưng bất thần trưa hôm đó, ông trời đổ một cơn giông mà không hề có “dự lệnh” là đám mây đen hay cơn sấm sét to nhỏ nào. Ông Do, một cựu chiến binh về làng, qua tuổi 70 nhưng vẫn khỏe khoắn, hay làm như một thanh niên, nói với tôi giọng bải hoải: “Miếng cơm sắp đến miệng, đến mồm rồi mà vẫn cứ khó nhọc đó chú nà”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/img-5347-757.jpg\">\n<figcaption>Nguyễn Hồng Sơn (phải) giới thiệu sản phẩm</figcaption>\n</figure>\n<p>Trước đó, em tôi vừa đi đâu về mồ hôi nhớp nháp, thả vội xe, vơ quàng chiếc nón chạy tốc xuống cứu thóc cùng với vợ chồng ông. Vậy là hò hét ỏm tỏi, nói chửi vung vãi, chửi cả trời, cả đất, cả người khề khà thuốc nước, cha rìu, con rạ, cha ngả con nghiêng sau bữa trưa…</p>\n<p>Bấy giờ nước chảy xuôi, người bậm môi cào vét ngược, còn thóc còn vét, người ướt thì ướt chứ thóc dứt khoát là không, dù một giọt cũng phải cứu khô cho đến khi không thể, mệt rũ ra mới thôi…</p>\n<p>Mưa tạnh nhưng mồ hôi trộn nước mắt trên gương mặt những người “cứu thóc” xóm tôi vẫn còn thánh thót, mặn chát. Ông Do chưa hết đận thở dốc nhưng vẫn kịp thúc tôi: “Chừng đó thóc mà vật lộn, khó nhọc đến rứa, chú nà. Giờ chú ghi từng khoản rồi cộng lại thì biết công sức làm ra thóc trên một sào ruộng ở Chọ Hao ta to công đến mô mà hiệu quả đến mức mô”.</p>\n<p>Tôi lúi húi ghi: Giống lúa 140.000 đồng, lân 250.000 đồng, đạm 400.000 đồng, thuốc trừ cỏ 400.000 đồng, thuê cày bừa 250.000 đồng, thuê cấy 600.000 đồng, thuê gặt 250.000 đồng… cộng lại vị chi là 2.490.000 đồng. Đó là chưa tính tiền bảo vệ đồng, tiền nước thủy lợi, điều hành kênh mương, rồi công lênh chăm bón phân chuồng bổ sung…</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/khai-mo-nhung-kho-bau-ty-usd-con-an-giau-736305.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/dat-kho-hoc-cho-va-nhung-nguoi-gioi-truong-doi-d502a54cc47245e2a02c1f5dd1d7cb68.jpg\" alt=\"Khai mở những kho báu tỷ USD còn ẩn giấu\"></a><span class=\"summary__content\">Khai mở những kho báu tỷ USD còn ẩn giấu</span><a class=\"summary__seemore\" href=\"/khai-mo-nhung-kho-bau-ty-usd-con-an-giau-736305.html\">Xem ngay</a></summary>\n<p>Qua tìm hiểu, được biết năng suất lúa xuân ở Nghệ An thời điểm này vừa công bố đạt bình quân 67 tạ/ha, nhưng vùng Hóc Chọ quê tôi chỉ đạt 40 tạ/ha, tương đương 2 tạ/sào. Giá thóc thời điểm hiện tại là 70, tính ra thành tiền chỉ thu được 2,8 triệu/sào, nghĩa là số tiền lãi chỉ khoảng 300.000 đồng/sào. Mà vất vả đến rứa, nhọc nhằn đến rứa.</p>\n<p>Ông Do nói: “Cơm đến mồm, đến miệng rồi vẫn có thể rơi rớt, hao hụt như đận chạy mưa vừa đây, thì thử hỏi vì sao lao động không bỏ ruộng, bỏ hóc chọ đi làm việc khác, đi nam, đi bắc? Giờ xóm làng chỉ còn người già như tui trụ lại, tiếc công, tiếc ruộng mà làm, chứ để năn lác um tùm chọc thẳng vào mắt như rứa, ai chịu được dù biết thừa càng làm càng lỗ nhưng không còn cách khác. </p>\n<p>Siêng đến như ông Nông, ông Thế, bà Hạnh, đủ làm ruộng, nuôi trâu bò gà lợn, chưa kể đi làm công phụ hồ, chạy chợ đủ ăn là may. Vậy mà bao nhiêu việc họ, việc làng, hiếu hỉ cứ thúc hàng ngày, hàng giờ, chưa trôi việc ni đã lòi việc tê. Gặp dịch giã, mưa bão thất thường, đau lưng mỏi gối thì chỉ thiếu nước úp nón đậy mặt, mang bị gậy đi khỏi làng mà thôi”.</p>\n<p>Ông Do bỗng nghiêm giọng đề nghị: Chú đi đó đi đây, coi xem người ta làm ăn, thoát nghèo, vượt khổ có cách chi mới, cách chi hay, nói được làm được, cụ thể sát sườn, về nói bầy tui nghe với. Thật không mô khó lâu dài, khổ kỳ cựu như hóc chọ nhà mình…</p>\n<p><strong>Ông chủ chỉ học lớp 7</strong></p>\n<p>Năm 2015, tôi nhớ báo chí đăng bài viết “Ông chủ lớp 7, nhân viên toàn cử nhân”. Ấy là chuyện một thanh niên học đến lớp 7 thấy rõ con đường học hành khó theo kịp bạn bè nên gấp sách bỏ trường làng, vào nam tìm việc, học việc, lăn lộn ở “trường đời”. Một thời gian sau, “ông chủ” tương lai về lại quê, xã Nghi Lâm, huyện Nghi Lộc, liều mở nhà hàng “Dê Vườn Xoài” ở nơi người dân chân lấm tay bùn quanh năm nào biết hàng quán là gì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/img-5352-758.jpg\">\n<figcaption>Đối tác Hàn Quốc kiểm tra tại công ty Hồng Sơn</figcaption>\n</figure>\n<p>Vậy là lỗ lên, lỗ xuống, nhưng vẫn kiên quyết đeo bám đến cùng khi đứng trước cảnh ngộ hoặc tay trắng hoặc là thành công như mong đợi. Từ phục vụ tại chỗ ít ỏi, rồi tiếng lành đồn xa, đến phục vụ theo yêu cầu, theo đặt hàng của từng cá nhân, đơn vị, tập thể đó đây, từ vùng nông thôn vươn lên thị trấn, thị xã, rồi đến thành phố. Đó là khi “Dê Vườn Xoài” trở nên nổi tiếng không chỉ ở Nghi Lâm mà lan đến Vinh, Cửa Lò, vào tận Nha Trang, Bình Dương, TP.HCM.</p>\n<p>Ông chủ chỉ học lớp 7 nhưng nhân viên các nhà hàng tất tần tật đều phải là cử nhân kinh tế, người trong làng, trong xã, trong huyện, trong và ngoài tỉnh đều xung vào đây, xem như một trải nghiệm thực tế ít có sách vở, bài giảng nào nói đến. Ông chủ Nguyễn Quang Dũng ăn nên làm ra thì nhân viên cũng theo đó tiến bộ từng ngày. Nhà hàng mở mang càng kéo theo những lao động phù hợp vào làm việc không chỉ ở nhà hàng, ở các đầu mối mà cả việc mở trang trại thu hút lao động trồng cỏ, chăn nuôi đàn dê thực phẩm ở trong dân, trong làng, xã, nơi gần, nơi xa…</p>\n<p>Mới đây, có người sau nhiều năm học tập làm việc chăm chỉ, có tích lũy, đã chủ động xin ra “ở riêng” mở nhà hàng, trở thành ông chủ mới với bao dự định táo bạo không kém người đi trước là bao.</p>\n<p>Cũng thời điểm đó, ở Nghi Lâm còn có một người táo bạo, giỏi giang khác nữa là anh Nguyễn Hồng Sơn, Giám đốc công ty TNHH sản xuất thương mại Hồng Sơn. Điều đáng nói, anh Sơn cũng là người sớm nhận thấy không phù hợp với việc theo đuổi học hành. Anh cùng bao người vào miền nam tìm việc, học nhiều việc và đau đáu mong muốn sớm về lại quê nhà đầu tư sản xuất, nuôi chí làm ăn lớn, gắn bó mật thiết với quê nhà.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/dua-bo-truong-thu-truong-gioi-ve-lam-bi-thu-chu-tich-nhung-tinh-ngheo-nhat-722192.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/dat-kho-hoc-cho-va-nhung-nguoi-gioi-truong-doi-a2add157817b4eada0170e29adbc6a8c.jpg\" alt=\"Đưa bộ trưởng, thứ trưởng giỏi về làm bí thư, chủ tịch những tỉnh nghèo nhất\"></a><span class=\"summary__content\">Đưa bộ trưởng, thứ trưởng giỏi về làm bí thư, chủ tịch những tỉnh nghèo nhất</span><a class=\"summary__seemore\" href=\"/dua-bo-truong-thu-truong-gioi-ve-lam-bi-thu-chu-tich-nhung-tinh-ngheo-nhat-722192.html\">Xem ngay</a></summary>\n<p>Dịp may hiếm có đến với anh khi gặp một đối tác tin cậy từ Hàn Quốc, chỉ cho anh con đường trở thành một nhà cung ứng sản phẩm đồ gia dụng và các vật phẩm tiêu hao.</p>\n<p>Được sự ủng hộ của địa phương, gia đình, công ty mang tên anh ra đời từ đó để tổ chức thu mua gỗ phù hợp từ khắp miền Bắc, miền Trung, ký hợp đồng với các cơ sở chế biến, các cá nhân lao động phù hợp với các công đoạn của sản phẩm cho đến khi xuất hàng ra cảng Hải Phòng theo hợp đồng với đối tác nước ngoài.</p>\n<p>Công ty giao quyền chủ động, tự chủ cho từng hợp đồng, từng công đoạn, chịu trách nhiệm đào tạo nghề, kiểm tra chất lượng sản phẩm cuối cùng nên nhanh chóng phát huy cao nhất năng lực của từng tổ, đội sản xuất, từng lao động. Kể cả khi vào mùa vụ cũng như khi nông nhàn, công ty có thể bố trí lao động phù hợp, ngoài giờ cũng như buổi tối tranh thủ làm thêm để trau chuốt hoàn thiện sản phẩm theo yêu cầu.</p>\n<p>Theo con số mới nhất, người lao động làm ở công đoạn đơn giản nhất có thu nhập từ 3-5 triệu đồng/tháng, người có kỹ năng cao nhất, thời gian lao động đáp ứng nhất có thể nhận tới 10-12 triệu đồng/tháng. Ở Nghi Lâm, có nhiều gia đình cả vợ chồng đều làm việc cho công ty và mức thu nhập 15 triệu đồng/tháng trở lên đã góp phần cải thiện đáng kể đời sống hàng ngày. Anh Sơn bật mí với tôi: “Riêng ở Nghi Lâm, tiền lương cho lao động hàng tháng được công ty chi trả lên tới vài ba tỷ đồng mỗi đợt đấy, anh ạ”.</p>\n<p><strong>Người đi đầu ở đâu?</strong></p>\n<p>Nhớ lời ông Do người làng với lời đề nghị khẩn khoản, tôi mang toàn bộ câu chuyện hai ông chủ “giỏi trường đời” nói trên về bên ấm chè xanh, vui chuyện trạng, chuyện làm ăn xa gần với bà con xóm Chọ Hao, Chọ Rò, Chọ Mại, Chọ Dong.</p>\n<p>Ông Do như chợt nhận ra điều gì đó vừa cũ, vừa mới, bật lên nói ngay, ý là hóc chọ xóm ta khó là khó thật, khó nhất trong các “anh” khó nhưng nếu có cơ hội mở ra, có người cầm lái, người dám làm như ông Dũng, ông Sơn ở Nghi Lâm hay ở nhiều nơi khác thì vô khối người theo, người ủng hộ và cuối cùng là nhiều người lao động được hưởng lợi từ công ăn, việc làm, thu nhập hàng ngày. Để các xóm không phải vất vả bòn mót đi sau mới theo kịp tiến độ nông thôn mới của cả xã, trong khi dân có, dân giàu như Nghi Lâm đã vươn đến “nông thôn mới nâng cao” từ lâu rồi.</p>\n<p>Và với bất cứ ai, “học” ở trường đời hay ở đâu cao thấp thì vẫn luôn hiểu rằng có muôn vàn cung cách vượt thoát nghèo, nhất là vùng hóc chọ, vùng khó như quê tôi. Rằng, chỉ nai lưng ra làm lụng, siêng năng, cần cù không thôi là không đủ, mà cần có thêm nhiều điều mới mẻ khác, bằng những con người cụ thể, những người “truyền cảm hứng” cho nhiều người bằng việc làm táo bạo, bằng tầm nhìn khác thì mới mong từng bước đưa vùng hóc chọ cũng như cả “vùng hai đầu” khốn khó ngàn đời nay lật sang một trang mới sáng rõ hơn, đậm nét hơn.</p>\n<p>Nhưng những người đi đầu, đi trước đó là ai, đang ở đâu, đi đâu, hiện vẫn chưa thấy xuất hiện ở những hóc, chọ nghèo khó này?</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-hat-vai-thieu-nay-cay-vang-dac-san-viet-vuon-ra-the-gioi-thu-chuc-nghin-ty-2037224.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/ava-2-1284.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-hat-vai-thieu-nay-cay-vang-dac-san-viet-vuon-ra-the-gioi-thu-chuc-nghin-ty-2037224.html\">3 hạt khô nẩy cây vàng, đặc sản Việt vươn ra thế giới thu chục nghìn tỷ</a><span class=\"summary__content-desc\">Từ 3 hạt vải của cụ Hoàng Văn Cơm đem về ươm trồng ở quê hương Thanh Hà, đến nay vải thiều vang danh thế giới, thành đặc sản gần chục nghìn tỷ.</span></div>\n</summary>\n                            </div>"}