{"url": "https://vietnamnet.vn/vbf-2021-va-loi-cam-on-cua-thu-tuong-817852.html", "title": "VBF 2021 và lời cảm ơn của Thủ tướng", "abstract": "", "content_html": "<div>\n                                <p>“Tôi rất xúc động khi dự hội nghị này, nghe nhiều ý kiến với tâm huyết, trách nhiệm của những người rất hiểu Việt Nam, cả thành tựu và cả khó khăn trước mắt”, Thủ tướng Phạm Minh Chính mở đầu bài phát biểu với đại diện các tổ chức quốc tế, các hiệp hội DN trong nước và nước ngoài tham dự VBF ngày 21/2, cả trực tiếp và trực tuyến. </p>\r\n<p>Thủ tướng nhiều lần nhấn mạnh về những ý kiến rất hiểu Việt Nam, những đặc thù của một nền kinh tế đang phát triển, dù đang có được những thành tựu sau hơn 30 năm Đổi mới, nhưng còn nhiều khó khăn, thách thức. </p>\r\n<p>Điều này cũng gửi đi thông điệp của người đứng đầu Chính phủ với bộ máy, các cơ quan quản lý nhà nước, chính quyền địa phương với những kiến nghị, vướng mắc mà DN đưa ra tại VBF 2021. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/21/vbf-2021-va-loi-cam-on-cua-thu-tuong.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thủ tướng Phạm Minh Chính phát biểu tại phiên cấp cao Diễn đàn<br>doanh nghiệp Việt Nam thường niên (VBF). Ảnh: TTXVN</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Lắng nghe vướng mắc của DN</strong></p>\r\n<p>Trước đó, suốt hơn 3 tiếng đồng hồ, với 2 phiên làm việc chính của VBF 2021 và báo cáo tổng hợp phiên kỹ thuật trước đó, Thủ tướng đã lắng nghe 12 báo cáo, ý kiến từ các hiệp hội DN trong nước, nước ngoài, các nhóm công tác của VBF cùng hàng loạt kiến nghị. </p>\r\n<p>Trong số này, bên cạnh những thông tin về sự trở lại hoạt động của nhiều DN, về những con số ấn tượng trong kim ngạch xuất nhập khẩu vào năm ngoái, còn không ít ý kiến thẳng thắn về những khó khăn, vướng mắc mà các DN đang đối mặt. </p>\r\n<p>Đáng nói là những vướng mắc, khó khăn nằm ở quá trình hoạt động của DN, do những khúc mắc, thiếu thống nhất, đồng bộ trong thực thi, nếu không xử lý ngay, rất có thể sẽ ảnh hưởng tới không chỉ các DN đang hoạt động, mà cả môi trường đầu tư - kinh doanh Việt Nam. </p>\r\n<p>Hiệp hội DN Hoa Kỳ tại Việt Nam (Amcham) bày tỏ lo ngại về những thay đổi đối với các quy hoạch tổng thể và hướng dẫn của các địa phương có thể gây ra những chậm trễ, tác động tiêu cực đến các địa điểm và kế hoạch phát triển của các dự án đầu tư.  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/21/vbf-2021-va-loi-cam-on-cua-thu-tuong-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phiên cấp cao Diễn đàn doanh nghiệp Việt Nam thường niên (VBF). Ảnh: TTXVN</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trước mắt, dự thảo Quy hoạch điện 8 đang khiến các công ty đang tham gia dự án Trung tâm điện khí LNG Hải Lăng (giai đoạn 1) ở Quảng Trị bất an. Theo Quy hoạch điện 7, tiến độ dự án được phê duyệt là khai thác thương mại dự kiến vào giai đoạn 2026-2027, nhưng trong dự thảo Quy hoạch điện 8 lại chuyển sang sau năm 2040.</p>\r\n<p>Hiệp hội DN Hàn Quốc tại Việt Nam (KorCham) đã có riêng một phần kiến nghị từ các DN Hàn Quốc tham gia dự án với mong muốn được thực hiện theo kế hoạch ban đầu.</p>\r\n<p>KorCham cũng gửi đến nhiều vướng mắc về thuế, hải quan mà DN Hàn Quốc đang gặp. Như trường hợp cơ quan hải quan quyết định áp thuế hồi tố với hàng hóa xuất nhập khẩu để xây dựng nhà xưởng, văn phòng cho DN chế xuất nhà thầu, nhà thầu phụ, trong khi các văn bản trước đó của Bộ Tài chính, Tổng cục Thuế đã công nhận miễn thuế. Hay trường hợp đánh thuế sau những giao dịch mà 10 năm trước, theo pháp luật, không bị đánh thuế…</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi-813474.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/04/13/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi-1.jpeg?w=145&amp;h=101\" alt=\"Khát vọng thịnh vượng và thôi thúc thay đổi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi-813474.html#inner-article\">Khát vọng thịnh vượng và thôi thúc thay đổi</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>“Việc đánh thuế trái với nguyên tắc tin cậy của cơ quan thuế Việt Nam có thể gây bất ổn cho nhà đầu tư nước ngoài và trở thành trở ngại cho việc tiếp tục đầu tư trong tương lai”, KorCham viết trong văn bản gửi tới VBF 2021.</p>\r\n<p>Đặc biệt, hiệp hội thành viên liên kết, gồm cả hiệp hội DN trong nước và nước ngoài đã gửi đến yêu cầu về việc đảm bảo những chính sách hỗ trợ, ưu đãi cho các DN bị ảnh hưởng bởi Covid-19 được triển khai trên thực tế. Đây là vấn đề được nhắc đến nhiều trong suốt 2 năm qua, nhưng dường như vẫn chưa được giải tỏa.</p>\r\n<p>Trong 10 nhóm kiến nghị mà Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) gửi đến VBF, những ám ảnh của tình trạng cát cứ giữa các địa phương trong phòng chống dịch, những điều kiện khó khăn, kém khả thi khi tiếp cận các gói hỗ trợ hay những phức tạp trong thủ tục hành chính, những gánh nặng, rủi ro trong hoạt động thanh tra, kiểm tra DN vẫn đậm đặc. </p>\r\n<p>Trong bối cảnh mới, khi Chương trình phục hồi và phát triển kinh tế năm 2022-2023 đang được rốt ráo triển khai với nhiều giải pháp, chính sách mới đòi hỏi yêu cầu phối hợp, đồng bộ cao trong thực thi, nếu không đảm bảo được tính khả thi, hiệu quả của Chương trình sẽ bị ảnh hưởng. Đương nhiên, hệ lụy không chỉ là các DN sẽ khó khăn khi trở lại mà chặng đường phục hồi của nền kinh tế cũng gập ghềnh hơn, mục tiêu tăng trưởng của nhiệm kỳ 2021-2025 sẽ rất khó khăn… </p>\r\n<p>Khi đó, mục tiêu tham vọng của Việt Nam, mà nhiều tổ chức quốc tế, giới đầu tư nước ngoài nhắc đến với nhiều kỳ vọng, đó là trở thành nền kinh tế thu nhập cao vào năm 2045, đạt được cam kết trung hòa phát thải các-bon vào năm 2050 cũng sẽ trở nên vô cùng thách thức…</p>\r\n<p>Có lẽ phải nhắc lại lời cảm ơn chân tình của người đứng đầu Chính phủ tới cộng đồng DN, tổ chức quốc tế trong VBF. </p>\r\n<p>Ông nói: “Các bạn đã cùng chúng tôi, giúp chúng tôi vượt qua khó khăn. Nhân dịp này, cám ơn sự giúp đỡ của các tổ chức quốc tế, các nhà đầu tư quốc tế, các DN nước ngoài tại Việt Nam. Qua việc này, thấy rõ chúng ta lắng nghe ý kiến của nhau, trân trọng sự giúp đỡ của nhau. Và lúc này cũng vậy, chúng ta sẽ tiếp tục lắng nghe, hỗ trợ, cũng theo nguyên tắc lợi ích hài hòa”.</p>\r\n<p><strong>Trần Hoàng Anh</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/cao-toc-bac-nam-chi-dinh-thau-cong-khai-cu-the-hoa-trach-nhiem-816778.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/19/10/du-an-cao-toc-bac-nam-chi-dinh-thau-cong-khai-cu-the-hoa-trach-nhiem.jpg?w=145&amp;h=101\" alt=\"Cao tốc Bắc - Nam: Chỉ định thầu công khai, cụ thể hóa trách nhiệm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/cao-toc-bac-nam-chi-dinh-thau-cong-khai-cu-the-hoa-trach-nhiem-816778.html#inner-article\">Cao tốc Bắc - Nam: Chỉ định thầu công khai, cụ thể hóa trách nhiệm</a></h4>\r\n<p class=\"summary d-table c-000\">Việc chỉ định thầu với 12 dự án cao tốc Bắc - Nam có quy mô lớn, vốn đầu tư hàng trăm ngàn tỉ đồng cần bổ sung hàng loạt tiêu chí để đảm bảo trách nhiệm giải trình của các bên.</p>\r\n</div>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}