{"url": "https://vietnamnet.vn/2-nam-thuc-thi-evfta-kim-ngach-thuong-mai-eu-viet-nam-co-nhieu-tich-cuc-2060875.html", "title": "2 năm thực thi EVFTA: Kim ngạch thương mại EU - Việt Nam có nhiều tích cực", "abstract": "Chủ tịch Ủy ban Thương mại quốc tế của Nghị viện châu Âu Bernd Lange vừa kết thúc chuyến công tác giám sát việc thực thi Hiệp định thương mại tự do EU - Việt Nam (EVFTA). Ông có cuộc trao đổi với Tuần Việt Nam.", "content_html": "<div>\n                                <p><strong>Tăng trưởng thương mại hơn 17% </strong></p>\n<p><em>Sau 2 năm thực hiện EVFTA, ông nhìn nhận ra sao về trao đổi thương mại giữa hai bên?</em></p>\n<p>Hơn 2 năm qua, do dịch Covid-19, tôi và các đối tác Việt Nam không thể gặp trực tiếp. Lần này tôi trở lại, cũng là 2 năm <a href=\"https://embed.vietnamnet.vn/pdf/003VL5.html\">EVFTA</a> đi vào thực thi (21/8/2020).</p>\n<p>Hai bên đã triển khai phù hợp với hiệp định và kim ngạch thương mại có nhiều tín hiệu tích cực sau 2 năm thực thi hiệp định. Tất nhiên, dịch Covid-19 có những hạn chế, tác động và hai bên đã nỗ lực xử lý các vướng mắc, ví dụ trong cung ứng dược phẩm EU cho Việt Nam.</p>\n<p>Kết quả trao đổi thương mại đạt được 2 năm qua là tốt. Tăng trưởng thương mại trên 17%, lợi thế hiện nay đang dành cho Việt Nam. Đây là triển vọng tốt cho Việt Nam để tiếp tục đạt được thành quả, tận dụng được lợi ích của hiệp định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/img-2679-11.jpg\">\n<figcaption><em>Chủ tịch Ủy ban Thương mại quốc tế của Nghị viện châu Âu Bernd Lange </em></figcaption>\n</figure>\n<p>Tất nhiên trong quá trình triển khai cũng có những vấn đề nhất định ảnh hưởng đến mặt hàng cụ thể, tuy nhiên hai bên đã tìm phương án xử lý. Ngay cả quê hương tôi là Hamburg, thành phố cảng lớn của Đức và tôi là đại biểu đại diện cho tiếng nói của họ, họ đã nhận thấy sự gia tăng thương mại của Hamburg và Việt Nam nhờ vào việc thực thi hiệp định, họ cũng quan tâm đến việc làm ăn với Việt Nam.</p>\n<p>Việt Nam kiểm soát lạm phát tốt, tốc độ tăng trưởng lên gần 7%, nền kinh tế phục hồi tốt. Tuy nhiên, các nhà xuất khẩu EU mong muốn cán cân thương mại cân bằng hơn nữa giữa hai bên. Các lĩnh vực Việt Nam xuất khẩu mạnh là sản phẩm điện tử, dệt may, da giày, nội thất… Tóm lại, bức tranh là tích cực, tôi hài lòng với tình hình triển khai EVFTA đến nay.</p>\n<p><em>EU đã áp thẻ vàng đối với lĩnh vực đánh bắt cá của Việt Nam, ông có khuyến cáo ra sao?</em></p>\n<p>Tôi hiểu lĩnh vực thuỷ sản quan trọng với Việt Nam. Tuy nhiên, chúng ta vẫn phải tránh đánh bắt quá mức cũng như đánh bắt bất hợp pháp gây ra nguy cơ cấp độ toàn cầu. EU thấy rằng phải hạn chế vấn đề này và áp dụng những cách thức đánh bắt phù hợp, bền vững.</p>\n<p>Việt Nam đã có những nỗ lực và chú trọng cải thiện, đáp ứng yêu cầu, khuyến nghị của EU để xử lý vấn đề đánh bắt cá bền vững. Tuy nhiên, tôi hiểu không đơn giản để thuyết phục ngư dân có trang thiết bị giám sát trên tàu.</p>\n<p>Nhưng về nguyên tắc, đây là vấn đề có thể giải quyết được. Việt Nam đã có những nỗ lực và đang trong lộ trình tốt để sớm loại bỏ được thẻ vàng.</p>\n<p><strong>Khởi động lại tiến trình phê chuẩn Hiệp định bảo hộ đầu tư</strong></p>\n<p><em>Có những vấn đề gì khác trong thực hiện cam kết EVFTA ở phía Việt Nam mà ông quan tâm? </em></p>\n<p>Hiệp định EVFTA có một chương khá phức tạp về phát triển thương mại và bền vững. Chương này đặt ra các nghĩa vụ không chỉ Việt Nam mà cả phía EU, là con đường hai chiều, cả hai bên đều phải đáp ứng nghĩa vụ của mình, cần có sự nỗ lực thực hiện cam kết. Trong đó có vấn đề căn bản liên quan đến quyền của người lao động, không chỉ phê chuẩn mà phải đi vào thực thi được 8 công ước của Tổ chức lao động quốc tế (ILO).</p>\n<p>Chúng tôi đã ghi nhận bằng chứng về nỗ lực của phía Việt Nam. Cá nhân tôi cũng là người đàm phán trực tiếp với Chính phủ Việt Nam và theo dõi quá trình phê chuẩn EVFTA, trong đó có lộ trình thực hiện được những cam kết, nghĩa vụ này.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/cau-noi-giua-eu-va-viet-nam-813058.html\" class=\"summary__content\">Cầu nối giữa EU và Việt Nam</a>\n<p>“Các hiệp định thương mại và đầu tư sẽ giúp bổ sung và làm sâu sắc hơn quan hệ đối tác giữa EU và Việt Nam, đồng thời tạo ra một chuẩn mực quan trọng cho sự hợp tác của EU trong khu vực” - Đại sứ EU Giorgio Aliberti.</p>\n<a class=\"summary__seemore\" href=\"/cau-noi-giua-eu-va-viet-nam-813058.html\">Xem ngay</a></article>\n<p>Về nguyên tắc, lộ trình này rất rõ và vạch ra hướng đi thực hiện cam kết nghĩa vụ. Bối cảnh Covid-19 đã gây ra sự chậm trễ nhất định trong quá trình triển khai nhưng với nỗ lực của Chính phủ, Việt Nam đang đi đúng hướng cũng như tham vấn với các bên liên quan. Tôi kỳ vọng bước cuối cùng thực hiện lộ trình này được hoàn thiện vào trong năm tới.</p>\n<p>Chúng ta nhất trí rằng EVFTA phải mang lại lợi ích cho tất cả mọi người. Những nội dung liên quan đến chất lượng môi trường lao động, tổ chức độc lập của người lao động là những nội dung quan trọng trong hiệp định. Ngoài ra, còn nhiều phương diện khác như quyền lao động.</p>\n<p>Trong EVFTA có những cam kết liên quan đến đảm bảo quyền của người lao động. Công việc cụ thể là Việt Nam sẽ phê chuẩn các công ước cơ bản ILO theo lộ trình. EU và Việt Nam đã có những thảo luận để tăng tốc quá trình thực hiện.</p>\n<p><em>Ông có những gợi ý nào thêm để việc thực hiện EVFTA sẽ mang lại lợi ích tốt hơn cho hai bên?</em></p>\n<p>Chúng tôi ghi nhận những nỗ lực Việt Nam trong việc xử lý gỗ bất hợp pháp. Việt Nam khác với các quốc gia đang phát triển khác, họ xuất khẩu chủ yếu nguyên liệu thô sang EU, còn Việt Nam đang đi đúng hướng, tiếp tục theo những hướng này sẽ thuận lợi.</p>\n<p><a href=\"https://embed.vietnamnet.vn/pdf/003VL5.html\">EVFTA</a> có các nội dung hợp tác như năng lượng tái tạo, ứng phó với tác động của biến đổi khí hậu. Ngành dệt may, da giày đang hoạt động tốt. Tuy nhiên, cần tôn trọng các nguyên tắc về nguồn gốc xuất xứ của sản phẩm cũng như hàm lượng giá trị gia tăng tạo ra ở sản phẩm đó. Đổi mới sáng tạo sẽ là những yếu tố được đánh giá cao.</p>\n<p><em>Ông có thể cho biết về tiến trình phê chuẩn Hiệp định bảo hộ đầu tư EU - Việt Nam (EVIPA)?</em></p>\n<p>Tôi hy vọng sẽ có thêm nhiều quốc gia phê chuẩn EVIPA trong tương lai gần. Sau đại dịch Covid-19, các tiến trình đang được khởi động lại. Hơn nữa, trong bối cảnh thế giới như hiện nay, các nước EU cũng đều muốn tìm kiếm những đối tác đáng tin cậy và ổn định. Tôi tin quá trình phê chuẩn sẽ tăng tốc.</p>\n<p>Hàn Quốc phải mất 5 năm mới hoàn tất quá trình phê chuẩn FTA với EU. Hiệp định thương mại và kinh tế toàn diện EU - Canada hiện cũng chỉ mới được 16/27 nước EU phê chuẩn. Quá trình phê chuẩn liên quan đến các cuộc thảo luận trong nội bộ từng nước, đôi khi rất phức tạp, tốn thời gian.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/evfta-mo-ra-xa-lo-noi-viet-nam-va-eu-616349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/2-nam-thuc-thi-evfta-kim-ngach-thuong-mai-eu-viet-nam-co-nhieu-tich-cuc-3301c971c6f9480795f5bd2a588590d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/evfta-mo-ra-xa-lo-noi-viet-nam-va-eu-616349.html\">EVFTA mở ra xa lộ nối Việt Nam và EU</a>\n<p><span class=\"bold\"><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/2-nam-thuc-thi-evfta-kim-ngach-thuong-mai-eu-viet-nam-co-nhieu-tich-cuc-daf62bdc41504c428472940cf471609e.gif\" alt=\"\"> - \"Lịch sử cho thấy sự cô lập không làm thay đổi một đất nước. Đó là lí do Nghị viện đã bỏ phiếu thuận cho Hiệp định thương mại này với Việt Nam\", Chủ tịch Ủy ban thương mại Quốc tế, Nghị viện châu Âu Bernd Lange nói.</span></p>\n</div>\n</article>\n                            </div>"}