{"url": "https://vietnamnet.vn/ung-xu-voi-tien-te-va-tai-khoa-khi-lam-phat-viet-nam-thap-bac-nhat-the-gioi-2046062.html", "title": "Ứng xử với tiền tệ và tài khóa khi lạm phát Việt Nam thấp bậc nhất thế giới", "abstract": "Chính sách tiền tệ và tài khóa dường như được thắt chặt để chống lạm phát - được báo cáo thấp bậc nhất thế giới - thay vì để phục hồi sản xuất, thúc đẩy tăng trưởng như doanh nghiệp và nền kinh tế cần sau mấy năm dịch bệnh.", "content_html": "<div>\n                                <p><strong>Tiền tệ chặt chẽ</strong></p>\n<p>Kể từ khi thực hiện <a href=\"https://embed.vietnamnet.vn/pdf/002C8V.html\">Nghị quyết 128</a> từ tháng 10 năm ngoái, hoạt động sản xuất kinh doanh và nền kinh tế hồi sinh mạnh mẽ, nhu cầu về vốn của doanh nghiệp trở nên hối thúc hơn bao giờ hết. Đã có nhiều hiệp hội, nhiều doanh nghiệp, thậm chí ngân hàng thương mại lên tiếng về việc cần nới room tăng trưởng tín dụng.</p>\n<p>Tuy nhiên, Ngân hàng Nhà nước vẫn không lay chuyển trước áp lực này. Thậm chí, cơ quan điều hành <a href=\"https://vietnamnet.vn/chinh-sach-tien-te-tag307136550416923806.html\">chính sách tiền tệ</a> còn hạn chế dòng tiền chảy vào bất động sản cho dù thị trường này chiếm miếng bánh không nhỏ trong GDP và tạo không ít công ăn việc làm.</p>\n<p>Thống đốc Nguyễn Thị Hồng thừa nhận các áp lực này: “Nhiều ý kiến cho rằng, nên cân nhắc điều chỉnh chỉ tiêu tăng trưởng tín dụng lên 15, 16% cho năm nay”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/nguyen-thi-hong-962.jpeg\">\n<figcaption><em>Thống đốc NHNN Nguyễn Thị Hồng. Ảnh: Nhật Bắc</em></figcaption>\n</figure>\n<p>Tuy nhiên, Thống đốc bảo lưu quan điểm chặt chẽ. Bà khẳng định trong cuộc thảo luận về ổn định kinh tế vĩ mô do Thủ tướng chủ trì cuối tuần trước: “NHNN cho rằng với điều hành chỉ tiêu tăng trưởng tín dụng trong bối cảnh lạm phát này thì không thể chủ quan được, nên trước mắt, NHNN vẫn điều hành theo chỉ tiêu 14%”.</p>\n<p>Thống đốc cho biết, NHNN đã xây dựng chỉ tiêu tăng trưởng tín dụng năm nay là 14%, cao hơn mức 13,6% năm 2021 và 12,17% của năm 2020, đồng thời khẳng định “như vậy đã là tạo dư địa để thúc đẩy phục hồi”.</p>\n<p>Có điều gì đó băn khoăn. Vì sao tăng trưởng tín dụng cho 2022 - năm nền kinh tế mở cửa lại hoàn toàn và khát vốn hơn bao giờ hết - lại chỉ nhỉnh hơn tí ti so với tăng trưởng tín dụng các năm 2021, 2020 - khi các hoạt động đông cứng do đóng cửa chống dịch?</p>\n<p>Vì sao Thống đốc trong phát biểu về điều hành lãi suất, tín dụng tại phiên thảo luận trên lại không hề đề cập đến lạm phát - yếu tố cơ bản mà bất kỳ ngân hàng trung ương nào cũng căn cứ để tăng/giảm lãi suất, tín dụng?</p>\n<p>Ngoài ra, Thống đốc cũng thông tin thêm, tỉ lệ tín dụng trên GDP của Việt Nam theo đánh giá của WB là cao nhất thế giới, 124% (theo GDP mới đã điều chỉnh tăng 25% và 184% theo GDP cũ), tỉ lệ tín dụng trên huy động vốn đã là 99%, nghĩa là huy động 100 đồng đã cho vay 99 đồng. Do đó, nếu nới room tín dụng thì có thể nguy cơ cuộc đua lãi suất sẽ quay trở lại.</p>\n<p><strong>Tài khóa nhỏ giọt</strong></p>\n<p>2022 là một năm đặc biệt đến mức, Quốc hội phải ban hành 2 nghị quyết phát triển kinh tế xã hội với mục đích quan trọng là đẩy mạnh vốn ngân sách, vốn đầu tư công, gói phục hồi kinh tế để thúc đẩy quá trình phục hồi kinh tế. Đây là phản ứng chính sách rất nhanh, nhạy và hợp lý trong hoàn cảnh nước sôi lửa bỏng.</p>\n<p>Tỷ lệ giải ngân vốn đầu tư công trong 7 tháng đầu năm chỉ đạt 34,5% kế hoạch, thấp hơn so với cùng kỳ năm trước (36,7%). </p>\n<p>Nhiều khó khăn, vướng mắc dẫn đến chậm trễ trong giải ngân đã được điểm danh, trong đó điểm nghẽn lớn nhất là sự chồng chéo giữa các quy định pháp luật chuyên ngành liên quan đến việc thực hiện dự án đầu tư công và hạn chế trong công tác giải phóng mặt bằng. </p>\n<p>Rõ ràng, chậm trễ trong giải ngân vốn đầu tư công làm giảm hiệu quả sử dụng các nguồn lực tài khóa để hỗ trợ tăng trưởng, nâng cao năng lực nội tại của nền kinh tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/do-thi-40.jpg\">\n<figcaption>Tỷ lệ giải ngân vốn đầu tư công trong 7 tháng đầu năm chỉ đạt 34,5% kế hoạch. Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/giai-ngan-chua-dat-pho-thu-tuong-yeu-cau-14-bo-nganh-dia-phuong-quyet-liet-hon-2045378.html\">Trong cuộc họp về giải ngân đầu tư công với 15 bộ ngành</a> và địa phương mới đây, Phó thủ tướng Lê Văn Thành khẳng định kết quả giải ngân tại các bộ, ngành, địa phương chưa đạt yêu cầu. Ông đốc thúc: “Phấn đấu giải ngân toàn bộ vốn đầu tư công trước 31/12 năm nay”.</p>\n<p>Diễn biến trên cho thấy, chính sách tài khóa có vẻ rất chặt vì tiền không tiêu được. Nhận định này được củng cố bởi số liệu thống kê: Trong 7 tháng, chi ngân sách nhà nước chỉ đạt gần 843 nghìn tỷ đồng, bằng hơn 47% dự toán năm và tăng 3,7% so với cùng kỳ năm ngoái.</p>\n<p>Thật trái khoáy là thu ngân sách nhà nước lại tăng rất cao. Trong 7 tháng đầu năm, thu ngân sách ước đạt gần 1.094 nghìn tỷ đồng, bằng 77,5% dự toán năm và tăng hơn 18% so với cùng kỳ năm trước. Đây là mức vượt thu cao nhất trong lịch sử ngân sách ở Việt Nam.</p>\n<p>Đó là chưa kể, còn có gói 340 nghìn tỷ đồng phục hồi kinh tế đang được triển khai rất chậm trễ.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/lam-phat-va-long-tin-2038574.html\" class=\"summary__content\">Lạm phát và lòng tin</a><span class=\"summary__content-desc\">Là phóng viên theo dõi vĩ mô, tôi thường tìm đọc những con số thống kê vì hơn mọi nhận định, đánh giá có thể thiên kiến, con số mới giúp bổ sung cái nhìn bao quát nhất.</span><a class=\"summary__seemore\" href=\"/lam-phat-va-long-tin-2038574.html\">Xem ngay</a></summary>\n<p>Nhắc tới 2 chính sách quan trọng trên không thể không đề cập đến lạm phát. Theo Tổng cục Thống kê, chỉ số giá tiêu dùng (CPI) bình quân 7 tháng năm nay chỉ tăng 2,54% so với cùng kỳ năm trước; lạm phát cơ bản tăng 1,44%.</p>\n<p>Căn cứ vào mức lạm phát thấp như vậy, lẽ ra chính sách tiền tệ và tài khóa cần mở rộng thêm vì dư địa còn rất nhiều trong khi vẫn kích thích được quá trình phục hồi kinh tế. Nhưng rõ ràng, diễn biến của cả hai chính sách quan trọng trên vẫn rất thận trọng, chặt chẽ.</p>\n<p>Chỉ có điều, mức tăng lạm phát của Việt Nam thấp bậc nhất khu vực và thế giới khi lạm phát ở nhiều quốc gia phát triển tăng cao kỷ lục nhất 40 năm qua. Theo Ngân hàng Thanh toán quốc tế (BIS), hơn 50% nền kinh tế đang phát triển có tỉ lệ lạm phát thường niên trên 7%; ở khoảng 60% nền kinh tế phát triển, con số này là hơn 5% - cao nhất kể từ thập niên 1980.</p>\n<p>Ngày 31/7, Thủ tướng <a href=\"https://vietnamnet.vn/pham-minh-chinh-tag3414703021672182858.html\">Phạm Minh Chính</a> ký ban hành Công điện yêu cầu kiểm soát giá hàng hóa, dịch vụ sau khi giá xăng dầu giảm mạnh.</p>\n<p>Công điện nêu, áp lực lạm phát phụ thuộc vào diễn biến giá nguyên, nhiên, vật liệu, đặc biệt là mặt hàng xăng dầu hiện diễn biến khó lường, giá lương thực, thực phẩm, vật tư nông nghiệp, vật liệu xây dựng, vận tải..., và đặt ra những thách thức cho công tác quản lý, điều hành giá từ nay đến cuối năm.</p>\n<p>Ông yêu cầu lãnh đạo các bộ, ngành và địa phương “tuyệt đối không được chủ quan, lơ là”, kiểm soát lạm phát theo mục tiêu đã đề ra để đảm bảo đời sống người dân và hoạt động sản xuất kinh doanh.</p>\n<p>Công điện của Thủ tướng và hai chính sách trên cho thấy, vấn đề <a href=\"https://vietnamnet.vn/lam-phat-tag12256680940992577242.html\">lạm phát</a>, ổn định kinh tế vĩ mô trong đời sống thực đã trở thành chủ đề đáng quan tâm như thế nào, chứ không đơn giản là con số trên giấy.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kien-dinh-kiem-soat-lam-phat-duoi-4-2044867.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/do-thi-192.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kien-dinh-kiem-soat-lam-phat-duoi-4-2044867.html\">Kiên định kiểm soát lạm phát dưới 4%</a><span class=\"summary__content-desc\">Chính phủ kiên định thực hiện mục tiêu tăng trưởng kinh tế đạt mức khoảng 7%, kiểm soát lạm phát tăng dưới 4%, tăng trưởng tín dụng khoảng 14% trong năm nay dù có rất nhiều khó khăn và biến động.</span></div>\n</summary>\n                            </div>"}