{"url": "https://vietnamnet.vn/duong-ham-o-to-thoat-nuoc-ha-noi-tp-hcm-het-canh-pho-thanh-song-2037543.html", "title": "Đường hầm ô tô thoát nước: Hà Nội, TP.HCM hết cảnh phố thành sông", "abstract": "Nhóm tác giả từ châu Âu và Mỹ đề xuất đào đường hầm cho ô tô chạy, đồng thời nửa dưới đường hầm vẫn thoát nước khi mưa nhỏ, khi mưa to thì cấm xe, cho nước thoát qua.", "content_html": "<div>\n                                <p>Hiện nay, hai siêu đô thị TP.HCM và Hà Nội có hàng chục triệu người sinh sống. Nhà cao tầng và mật độ dân trên các khu vực chính của 2 thành phố tăng cùng với việc bê tông hóa bề mặt, bề sâu khiến nước ngấm, thoát khó.</p>\n<p>Hai thành phố đã đầu tư làm các hệ thống cống ngầm, nạo vét sông, nâng cấp hệ thống máy bơm lớn để tăng công suất thoát nước khi có mưa lớn diện rộng và kéo dài. Nhưng thực tế cho thấy các giải pháp này rất khó tăng công suất lên được nữa dù chi phí lớn.</p>\n<p>Tại Hà Nội, Sở Xây dựng đề xuất đầu tư các trạm bơm tiêu thoát nước đô thị; các hầm chứa nước tại các khu vực trũng thấp để giảm úng ngập cục bộ. Công suất thiết kế của hệ thống cống chỉ tiêu được với lượng mưa 70mm/h; trong khi lượng mưa phổ biến của nhiều trận mưa là trên 100mm, có nơi trên 180mm nên nhiều khu vực bị ngập sâu từ 20-40cm, có vị trí đến trên 50cm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ham-thoat-nuoc-829.jpg\">\n<figcaption>Đào đường hầm cho ô tô chạy, đồng thời nửa dưới đường hầm vẫn thoát nước khi mưa nhỏ, khi mưa to thì cấm xe và cho nước thoát qua toàn bộ đường  hầm</figcaption>\n</figure>\n<p>Hệ thống thoát nước mới chỉ thực hiện đầu tư xây dựng hoàn chỉnh theo Quy hoạch đối với khu vực: sông Tô Lịch, sông Lừ, sông Sét và sông Kim Ngưu với diện tích 77,5km2 (gồm các quận Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Hoàng Mai, Tây Hồ). Thiết kế cường độ mưa là 310mm/ngày cho toàn bộ hệ thống và 70mm/h đối với hệ thống cống.</p>\n<p>Các khu vực còn lại như: tả Nhuệ, hữu Nhuệ, khu vực Long Biên, quận Hà Đông, Nam Từ Liêm, Bắc Từ Liêm chưa được đầu tư xây dựng theo quy hoạch.</p>\n<p>Để giải quyết tình trạng úng ngập khi mưa lớn, Sở Xây dựng đề xuất phối hợp với Sở NN&amp;PTNT và các đơn vị thoát nước, các công ty thủy lợi nghiên cứu các giải pháp trước mắt cũng như lâu dài. Giải pháp gồm: đầu tư các trạm bơm tiêu thoát nước đô thị; các hầm chứa nước tại khu vực trũng thấp để giảm úng ngập cục bộ; đầu tư nâng cấp hệ thống thoát nước lưu vực tả Nhuệ, hữu Nhuệ, lưu vực Bắc sông Hồng…</p>\n<p>Quận Đống Đa là đơn vị đầu tiên xây xong 1 trong 3 hầm ngầm chứa nước chống ngập đưa vào sử dụng gần 1 năm nay. Hầm được xây dựng ngầm dưới sân trường THCS Lý Thường Kiệt. Với chiều dài 34m, rộng 9m và sâu 6,6m, mỗi trận mưa hầm chứa được 2.000m3 nước, đầu tư 30 tỷ nhưng hầm chỉ sử dụng mấy tháng mùa mưa, sau đó để không, thậm chí nước chứa trong hầm cũng chỉ bơm đổ đi, chưa sử dụng vào mục đích gì và quan trọng nhất là hầm quá nhỏ, chỉ cho khu vực nhỏ, với lượng mưa dưới 50mm!</p>\n<p>Đối với 2 hầm ngầm tiếp theo tại ngã 5 chợ Hàng Da và ngã tư phố Lý Thường Kiệt - Phan Bội Châu (quận Hoàn Kiếm), Sở Xây dựng cho biết 2 dự án đang tạm dừng lại để lấy ý kiến và nghiên cứu thêm.</p>\n<p>Tại TP.HCM có đề án chống ngập và xử lý nước thải giai đoạn 2020 - 2045, kế hoạch chống ngập và xử lý nước thải giai đoạn 2020 - 2030.</p>\n<p>Với hiệu ứng nhà kính và khí hậu nóng lên toàn cầu, càng ngày sẽ càng nhiều mưa bão mạnh hơn khiến nguy cơ tần suất ngập và mức độ ngập (số điểm ngập, độ sâu của nước và thời gian ngập kéo dài)... sẽ càng gây nhiều tổn thất.</p>\n<p>Các giải pháp và đề án trên của 2 thành phố cho thấy chưa có giải pháp mới, toàn diện, hiệu quả cao.</p>\n<p>Nhóm tác giả cho rằng có giải pháp đào đường hầm cho ô tô chạy, đồng thời nửa dưới đường hầm vẫn thoát nước mưa nhỏ và khi mưa to thì cấm xe và cho nước thoát qua toàn bộ đường  hầm - sau đây gọi tắt là Đường hầm ô tô thoát nước (ĐHOTN).</p>\n<p>Đầu đường hầm bắt đầu và chạy qua các khu vực hay tắc nghẽn giao thông và ngập nước, dốc dần xuống phía cuối thành phố để nước tự chảy (hình vẽ minh họa):</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/ham-thoat-nuoc-1180.png\">\n<figcaption></figcaption>\n</figure>\n<p>Khi nước thoát hết thì lại cho ô tô lưu thông.</p>\n<p><strong>Ưu điểm của đường hầm</strong></p>\n<p>1.    Giá thành xây dựng được bù đắp và hoàn vốn trong khoảng 10-15 năm. Công nghệ mới với tốc độ xây dựng quyết liệt trong 1-2 năm khi có mặt bằng, vốn kịp thời.</p>\n<p>2.    Giải quyết đồng thời chống ngập hiệu quả nhất: Nếu xây các hầm ngầm chứa nước cục bộ như dưới các khu chợ, sân vận động... thì nước thoát như thế nào, khi nào và khi mưa lớn thì có còn chỗ, đủ chỗ cho nước mưa mới không, mưa kéo dài thì chắc chắn không chứa hết được nước mưa hàng trăm mm/h, giá thành có vẻ thấp nhưng không hiệu quả thì thành lãng phí. Nhật Bản giàu có nên xây hệ thống cực lớn và đắt tiền mà ta không thể làm theo được và hệ thống của Nhật không chỉ là cống, bể ngầm mà là cả sông ngầm thoát nước.</p>\n<p>3.    ĐHOTN góp phần chống ùn tắc đô thị thay thế cho các đường cao tốc trên cao và không làm hỏng cảnh quan đô thị. Nên xây dựng nhiều tuyến ĐHOTN vừa giúp chống ngập vừa chống tắc đường.</p>\n<p>4.    Có bể, hồ chứa nước mưa lớn phía cuối đường, ngoại ô dự trữ cho khi nắng hạn hoặc dùng lọc để bơm lại vào hệ thống nước sinh hoạt thành phố.</p>\n<p><strong>Chi phí, nguồn thu của đường hầm</strong></p>\n<p>Dự kiến một đoạn đường dài khoảng 10km, đường kính khoảng 13m, đủ cho 2 làn ô tô thì thu chi như sau:</p>\n<p>Giá thành khoan bằng máy TBM (Tunnel Boring Machine) hiện nay giảm nhiều, khoảng 4-5 triệu USD/km ống nhỏ, các chi phí xây dựng khác, các đường dẫn nước từ các điểm mặt đường xuống đường hầm, đường dẫn lên xuống cho ô tô, các trang thiết bị liên quan, xây bể cuối đoạn đường, hệ thống bơm thoát nước (hệ thống này kiểu gì cũng phải có nhiều ở mỗi thành phố kể cả không phải cho ĐHOTN)... khiến tổng giá thành có thể lên tới 30-40 triệu USD/km. Tổng toàn bộ dự án khoảng 400 triệu USD tương đương 9.200 tỉ đồng, một con số không quá lớn so với các dự án xây bể ngầm thoát nước...</p>\n<p>Ví dụ: TP.HCM, riêng trong giai đoạn 2021 - 2025, Sở Xây dựng nhận định cần khoảng 101.000 tỉ đồng (khoảng 4,3 tỉ USD) để triển khai thực hiện các dự án. Số tiền này sẽ đầu tư vào các dự án thuộc quy hoạch 752 (về tổng thể hệ thống thoát nước của TP đến năm 2020) hơn 38.100 tỉ đồng cho 16 dự án. 29 dự án thuộc quy hoạch 1547 (quy hoạch thủy lợi chống ngập úng) sẽ có vốn đầu tư khoảng 20.600 tỉ đồng. Các dự án xây dựng nhà máy xử lý nước thải 41.000 tỉ đồng. Và các công trình khác hơn 1.700 tỉ.</p>\n<p>Tập trung giải quyết ngập bền vững cho vùng trung tâm thành phố rộng 106,41km2. Như vậy chỉ cần làm đoạn ĐHOTN dài khoảng 10km là đã giúp giải quyết cả 2 vấn nạn ngập và tắc đường. Và chỉ sử dụng một nguồn vốn nhỏ 9.200 tỉ trong tổng số 101.000 tỉ đồng của TP.HCM.</p>\n<p>Vé cho ô tô xuống ĐHOTN trung bình khoảng 1 USD (thời kỳ đầu dưới 1 USD, giai đoạn sau hơn 1 USD) với khoảng 100.000 lượt xe/ngày thì mỗi năm thu về khoảng 36,5 triệu USD và 12 năm thu về 438 triệu USD!<br>Dự án khả thi có thể kêu gọi kiểu công - tư hoặc các hình thức khác và thời gian xây dựng rất nhanh với công nghệ mới của một số hãng trên thế giới.</p>\n<p>Và TP Hà Nội cũng xây một ĐHOTN là giải quyết cơ bản nạn ngập và cả tắc đường cho hai siêu đô thị.</p>\n<p>Trước mắt, tập trung nghiên cứu, xây dựng thí điểm một nơi và sau có thể xây vài ĐHOTN thì sẽ giải quyết triệt để 2 vấn nạn này.</p>\n<p><strong>TS Nguyễn Đức Thanh</strong> <em>(Tham tán Công sứ Thương vụ ĐSQ VN tại Italia)</em> - <strong>Th.S Nguyễn Đức Bình</strong> <em>(Boston Suffolk University) </em>- <strong>Th.S Nguyễn Đức Anh</strong> <em>(Paris American University)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hien-ke-cho-tphcm-chong-ngap-dung-chap-va-731143.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/duong-ham-o-to-thoat-nuoc-ha-noi-tphcm-het-canh-pho-thanh-song-d4b08e37872d494faf1222bc9cac2ad1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hien-ke-cho-tphcm-chong-ngap-dung-chap-va-731143.html\">Hiến kế cho TP.HCM: Chống ngập đừng chắp vá</a>\n<p>TP.HCM đón những cơn mưa bất chợt cũng gây ngập nước. Điểm ngập cũ chưa giải quyết xong đã phát sinh các điểm mới, gây lo lắng và khổ sở cho người dân.</p>\n</div>\n</summary>\n                            </div>"}