{"url": "https://vietnamnet.vn/tran-danh-oanh-liet-cuoi-cung-cua-vi-thuong-tuong-2012549.html", "title": "Trận đánh oanh liệt cuối cùng của vị Thượng tướng", "abstract": "Mỗi dịp tháng 4 về, chiến dịch Hồ Chí Minh lịch sử lại hiển hiện trong ký ức của Thượng tướng, nguyên Thứ trưởng Bộ Quốc phòng Nguyễn Huy Hiệu.", "content_html": "<div>\n                                <p><strong>Bức điện ‘thần tốc, táo bạo’</strong></p>\n<p>Cách đây gần 50 năm, tôi là Trung đoàn trưởng Trung đoàn 27, Sư đoàn 320B, Quân đoàn 1. Đồng chí Trịnh Văn Thư, Chính ủy Trung đoàn nhận được lệnh hành quân thần tốc từ Tam Điệp, tỉnh Ninh Bình vào Đông Hà, tỉnh Quảng Trị để tập kết chuẩn bị cho chiến dịch giải phóng Huế, Đà Nẵng. Quân ta đánh rất nhanh, giải phóng được Buôn Ma Thuột, làm rung chuyển toàn bộ chiến trường miền Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ma-sau-ngau-deo-kinh-chi-duong-tren-tam-ban-do-cho-quan-ta-trung-doan-truong-nguyen-huy-hieu-la-nguoi-thu-hai-tu-phai-sang-697923191e2f4ec49e3941a00a01056e.jpg\">\n<figcaption>Má Sáu Ngẫu (đeo kính) chỉ đường trên tấm bản đồ cho quân ta (Trung đoàn trưởng Nguyễn Huy Hiệu là người thứ hai từ phải sang)</figcaption>\n</figure>\n<p>Ngày 26/3/1975, chúng tôi tiếp tục nhận được lệnh đánh bán đảo Sơn Trà, TP Đà Nẵng. Ngày 28/3, quân ta chia làm 5 mũi phối hợp tấn công vào Đà Nẵng chia cắt phá vỡ đội hình địch. Hôm sau, TP Đà Nẵng được giải phóng. Tôi nhận lệnh của Bộ Tổng Tham mưu do đồng chí Phùng Thế Tài chỉ thị: “Trung đoàn 27 quay ra Đông Hà bổ sung trang bị xe của Đoàn 559 (Binh đoàn Trường Sơn), vào tập kết ở Đồng Xoài miền Đông Nam Bộ chuẩn bị cho chiến dịch miền Nam.</p>\n<p>Lúc đó là mùa khô, đất đá bụi mù, nhìn ai cũng chỉ thấy đôi mắt, còn mũi, mặt phủ kín bụi đất bazan đỏ quạch. Trên đường đi, chúng tôi nhận được lệnh qua máy điện đài 15 oát, nội dung bức điện: “Thần tốc, thần tốc hơn nữa, táo bạo, táo bạo hơn nữa”, “Tranh thủ từng giờ, từng phút, xốc tới mặt trận, giải phóng miền Nam. Quyết chiến và toàn thắng” của Đại tướng Võ Nguyên Giáp, lúc đó ký tên anh Văn.</p>\n<p>Tôi lập tức truyền toàn bộ thông điệp này tới tất cả các cán bộ, chiến sĩ. Mọi người như được truyền thêm sức mạnh quên hết mệt nhọc, hành quân liên tục ngày đêm vào tập kết ở Đồng Xoài đúng quy định của mặt trận. Tiếp đến hành quân vào Bầu Cá Trê cách Tân Uyên chừng 6-7 cây số, theo đường 16 Bình Cơ, Bình Mỹ.</p>\n<p>Trung đoàn chúng tôi được lệnh tấn công mở đường theo đường đất đỏ qua Bình Chuẩn đánh vào Búng ở trục đường 13, cách Lái Thiêu 10 cây số. Trung đoàn có 2.000 lính bộ binh, sau được tăng cường thêm đơn vị xe tăng, pháo binh quân số lên khoảng 3.000 người.</p>\n<p><strong>Tấm bản đồ của má Sáu</strong></p>\n<p>Theo quy định của mặt trận, chúng tôi bắt liên lạc với cơ sở, đợt đó anh Sáu Châu Huyện đội đi cùng chị Hai Mỹ, qua khu nghĩa địa vào Búng thì trời tối sập. Ở đó có một đại đội bảo an dân vệ của địch, thỉnh thoảng chúng bắn súng đì đùng. Chúng tôi phát hiện một ngôi nhà trong khu Búng, có ánh đèn dầu le lói.</p>\n<p>Tôi nhận định: Có thể đây là cơ sở cách mạng của ta, nên cho trinh sát bò vào gần sát ngôi nhà thì phát tín hiệu “Hồ Chí Minh”, trong ngôi nhà có tiếng vọng ra “Muôn năm”, chúng tôi mừng khôn xiết, đúng là cơ sở cách mạng của mình, một bà má mở cửa bước ra, liền đưa chúng tôi vào nhà.</p>\n<p>Trong nhà có cái bàn đơn sơ, trên để một chiếc đèn dầu hỏa. Má tên là Sáu Ngẫu, chồng má là Hai Nhương bị địch bắt năm Mậu Thân (1968) địch đày ra Côn Đảo rồi hy sinh tại đó. Má có hai con, con gái là Phước 16 tuổi, con trai là Đức 14 tuổi. Tôi nói với má: “Chúng con có nhiệm vụ ngày mai theo trục đường 13 vào Sài Gòn, nhờ má cung cấp thông tin, chúng con không biết đường đi từ đây vào Sài Gòn”.</p>\n<p>Tôi đưa tấm bản đồ cho má xem, má cúi xuống nhìn bản đồ, nói: “Má không rành tấm bản đồ này”. Má vào buồng lấy ra tấm bản đồ khác của má, chữ của má rất đẹp đánh dấu ghi kí hiệu quan trọng trên bản đồ.</p>\n<p>Má Sáu cho biết: Từ đây, theo trục đường 13 vào Lái Thiêu có trường Huỳnh Văn Lương, đào tạo hạ sĩ quan địch do một đại tá chỉ huy khoảng 2.000 học viên. Chúng đang rất hoang mang, không nên đánh vào đây, để án binh bất động, nên gọi chúng đầu hàng để khỏi tốn đạn và hy sinh xương của quân ta. Cần đánh thẳng vào Lái Thiêu, địch bị vỡ trận ở Bến Cát, chúng đang dồn quân vào cố thủ Sài Gòn, có cả xe tăng, tiểu đoàn bảo an dân vệ.</p>\n<p>Khó nhất là ở cầu Vĩnh Bình, chúng để chướng ngại vật, rào dây kẽm gai, gài mìn xung quanh cầu, nếu không chiếm được cầu thì không thể có đường vào Sài Gòn, nên phải chiếm bằng được cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuong-hieu-truoc-ban-tho-ma-sau-2142019-69a22fe461d447bb924303b978245dfb.jpg\">\n<figcaption>Tướng Hiệu trước bàn thờ má Sáu (21/4/2019)</figcaption>\n</figure>\n<p>Má nói: “Bộ binh đi qua đường sắt, còn xe tăng không đi được, cứ đi theo trục đường 13 sẽ vào thẳng Sài Gòn”. Chúng tôi cảm ơn má, thực hiện đúng như lời má chỉ dẫn và hứa sẽ quay lại thăm má ngay sau khi quyết chiến và toàn thắng.</p>\n<p><strong>Hoàn thành vẻ vang nhiệm vụ</strong></p>\n<p>Ngày 26/4/1975, sau khi chọc thủng tuyến “tử thủ” của địch, 5 cánh quân ta đồng loạt tiến công thẳng vào Sài Gòn, có sự phối hợp của lực lượng vũ trang địa phương và sự nổi dậy của quần chúng nhân dân. Tiếp đó, ngày 29/4, quân ta công kích trên toàn mặt trận. Tất cả các cánh quân của ta, gồm 15 sư đoàn quân chủ lực đồng loạt tấn công, ta đã đập vỡ tuyến phòng thủ phòng ngoài của địch, ngăn chặn các tiểu đoàn của địch ở Tây Ninh, đồng bằng sông Cửu Long, không cho chúng rút chạy vào Sài Gòn, tạo điều kiện cho quân ta tấn công vào nội thành.</p>\n<p>Theo hướng dẫn của má Sáu, chúng tôi quyết định không đánh trường Huỳnh Văn Lương, mà kêu gọi địch đầu hàng. Tên Đại tá Nguyễn Văn Hinh, Chỉ huy trưởng, cùng toàn bộ hạ sỹ quan trường đó xin đầu hàng ngay.</p>\n<p>Kết hợp với tôi có các đồng chí Lê Thế Dũng, Tiểu đoàn trưởng Tiểu đoàn 3; đồng chí Hoàng Thọ Mạc, Đại đội trưởng Đại đội xe tăng. Tôi bố trí quân đánh thẳng vào cầu Vĩnh Bình. Các mũi phối hợp tấn công, Tiểu đoàn 5 (mũi luồn sâu) tấn công địch từ hướng Nam, đánh cầu Lái Thiêu bắn cháy 4 xe tăng địch, đánh chiếm quận lỵ Lái Thiêu, cầu sắt Lái Thiêu.</p>\n<p>Đội hình xe tăng, thiết giáp, bộ binh, cơ giới của Tiểu đoàn 6 đánh từ phía Bắc, đánh chiếm cầu Vĩnh Bình phối hợp với Tiểu đoàn 5 làm tan rã địch trên trục đường 13, đoạn từ Lái Thiêu đến cầu Vĩnh Bình, Bình Phước đồng thời chặn quân địch từ các hướng khác không cho chúng có cơ hội tiếp viện nhau. Trước tình thế đó, địch dùng mọi lực lượng lính, xe tăng, tập trung vào tuyến “tử thủ” hi vọng chặn các mũi tiến công của ta.</p>\n<summary class=\"ck-cms-wiki-news-column-left vnn-template-noneditable\"><a class=\"summary__image\" href=\"/tuong-hieu-noi-vebai-vietvu-khi-cua-vua-quang-trung-trenvietnamnet-813999.html\"><img src=\"https://static-images.vnncdn.net/files/publish/tran-danh-oanh-liet-cuoi-cung-cua-vi-thuong-tuong-db290d1ca87f4884aebb67847e063d0d.jpg\" alt=\"Tướng Hiệu nói về bài viết 'Vũ khí của vua Quang Trung...' trên VietNamNet\"></a><span class=\"summary__content\">Tướng Hiệu nói về bài viết 'Vũ khí của vua Quang Trung...' trên VietNamNet</span><a class=\"summary__seemore\" href=\"/tuong-hieu-noi-vebai-vietvu-khi-cua-vua-quang-trung-trenvietnamnet-813999.html\">Xem ngay</a></summary>\n<p>Chúng tôi dùng hỏa lực tấn công vào các mục tiêu cố thủ của địch, địch cũng bắn trả dữ dội, ta bị cháy xe tăng. Đồng chí Hoàng Thọ Mạc nhảy ra khỏi xe tăng xuống chỉ huy, dùng súng B41 bắn cháy thêm 5 xe tăng của địch. Đồng chí Mạc bị thương nhưng vẫn che chở cho chiến sĩ nên đã hy sinh. 9h30, tôi quyết định cho đồng chí lên xe tăng cùng đoàn quân tiếp tục tấn công đánh thẳng vào trung tâm Gò Vấp.</p>\n<p>Đến 10 giờ, chúng tôi tiếp tục đánh chiếm Bộ Tư lệnh Thiết giáp quân địch và chiếm 13 căn cứ Lục quân công xưởng Gò Vấp, Tổng Y viện Cộng hòa. Riêng Tổng Y viện Cộng hòa, tôi yêu cầu Chuẩn tướng Phạm Hà Thanh - Giám đốc: “Các ông đã thua vô điều kiện, tất cả cơ sở máy móc của bệnh viện và đội ngũ thầy thuốc phải giữ lại để điều trị cho 200 thương binh của quân ta, không được để cho một trường hợp thương binh nào bị chết”. Ông ta phải tuân thủ.</p>\n<p>Đúng 10h30, Trung đoàn 27 chiếm được toàn bộ trung tâm Gò Vấp, quân ta làm chủ tất cả các mục tiêu quan trọng của địch. Trung đoàn 27 đã hoàn thành vẻ vang nhiệm vụ vào đúng sáng 30/4/1975.</p>\n<p>Chiều hôm đó, tôi dẫn anh em quay lại nhà má Sáu ở Lái Thiêu như đã hứa. Hai bên đường, các bà má và đồng bào mang đầy hoa, trái cây đứng chào đón chúng tôi…</p>\n<p><strong>Thượng tướng Nguyễn Huy Hiệu          </strong></p>\n                            </div>"}