{"url": "https://vietnamnet.vn/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-2015281.html", "title": "Người kế nhiệm Thủ tướng Singapore: Vị lãnh đạo 4G", "abstract": "Thủ tướng Singapore mới đây công bố, Bộ trưởng Tài chính Lawrence Wong sẽ là lãnh đạo thế hệ thứ tư (4G), mở đường cho ông trở thành người đứng đầu của đảo quốc sư tử.", "content_html": "<div>\n                                <p>Động thái diễn ra gần một năm sau khi Phó Thủ tướng Heng Swee Keat quyết định rút khỏi vai trò lãnh đạo 4G, làm dấy lên câu hỏi về người kế nhiệm Thủ tướng Lý Hiển Long (Lee Hsien Loong).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-tuong-singapore-ly-hien-long-trai-va-bo-truong-tai-chinh-lawrence-wong-nguoi-duoc-chon-ke-nhiem-ong-anh-cna-e4a484ccc5374fc4ab6fa3800ed10e8d.jpeg\">\n<figcaption> Thủ tướng Singapore Lý Hiển Long (trái) và Bộ trưởng Tài chính Lawrence Wong, người được chọn kế nhiệm ông. <em>Ảnh: CNA</em> </figcaption>\n</figure>\n<p>Theo đài CNA, đại dịch Covid-19 đã phá vỡ các kế hoạch kế nhiệm trước đó, làm trì hoãn kế hoạch về hưu của ông Lý sau cuộc tổng tuyển cử năm 2020. Đã có nhiều điều được nói và viết về việc tại sao ông Wong rốt cuộc lại được chọn, trong đó nền tảng chính sách vững chắc và kỹ năng giao tiếp của chính trị gia này được coi là những lí do chính.</p>\n<p>Thực tế còn nhiều điều hơn thế. Tiến sĩ Woo Jun Jie, chuyên gia cao cấp tại Viện Nghiên cứu chính sách, Đại học Quốc gia Singapore cho rằng, một khía cạnh quan trọng cho việc ông Wong trở thành nhà lãnh đạo 4G là sự sẵn sàng của ông để vươn lên thành công.</p>\n<p>Trong khoa học chính trị, sự khác biệt giữa nhu cầu chính sách và nhà hoạch định chính sách thường được mô tả như cơ cấu với cơ quan. Thông thường, khi các vấn đề về cấu trúc khớp với một cơ quan thẩm quyền có năng lực thì khoảng cách đầu ra chính sách được thu hẹp và các vấn đề có thể được giải quyết.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/quan-ly-khung-hoang-va-quan-tri-quoc-gia-cua-singapore-trong-dai-dich-768416.html\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-06ca5d36138e4e0097bc27108372bf2c.jpg\" alt=\"Quản lý khủng hoảng và quản trị quốc gia của Singapore trong đại dịch\"></a><span class=\"summary__content\">Quản lý khủng hoảng và quản trị quốc gia của Singapore trong đại dịch</span><a class=\"summary__seemore\" href=\"/quan-ly-khung-hoang-va-quan-tri-quoc-gia-cua-singapore-trong-dai-dich-768416.html\">Xem ngay</a></summary>\n<p>Điều này thể hiện rõ nhất với đại dịch Covid-19, vốn đã tạo ra một thời gian biểu dồn nén, trong đó các thành viên thuộc lực lượng đặc nhiệm liên bộ (MTF) của Singapore có thể thực hiện vai trò lãnh đạo chiến lược.</p>\n<p>Như ông Heng kể lại, ông Wong đã sẵn sàng chấp nhận yêu cầu làm đồng chủ tịch MTF. Bản thân ông Wong đã nói trong cuộc họp báo đầu tiên với tư cách là lãnh đạo 4G vào ngày 16/4: “Triết lý sống của tôi, được cha mẹ thấm nhuần từ khi còn trẻ, đó là với bất cứ nhiệm vụ nào được giao, tôi đều sẽ cố gắng hết sức”.</p>\n<p>Điều này đã đưa ông Wong trở thành tâm điểm. Với sự thể hiện mạnh mẽ khi đi đầu trong cuộc chiến chống Covid-19 của Singapore, các nhà quan sát chính trị không cảm thấy ngạc nhiên khi ông Wong kể từ đó nổi lên như nhà lãnh đạo của các đồng nghiệp.</p>\n<p><strong>Thành công từ ứng phó đại dịch</strong></p>\n<p>Các quyết định khó khăn phải được đưa ra trong các cuộc họp báo gần như hàng ngày của MTF về tình hình Covid-19 trong giai đoạn đầu đại dịch.</p>\n<p>Một ví dụ xảy ra vào tháng 7/2021, khi MTF quyết định siết chặt các hạn chế trong bối cảnh xuất hiện nhiều chùm ca bệnh mới ở cảng cá Jurong và các cụm phòng hát karaoke. Sự thất vọng của công chúng tăng cao sau nhiều tháng Singapore chỉ ghi nhận số ca mắc mới trong cộng đồng ở mức thấp, một hoặc hai con số và tỉ lệ tiêm chủng đang tăng đều đặn với khoảng một nửa dân số.</p>\n<p>MTF có nhiệm vụ bất khả thi là chuyển Singapore sang giai đoạn 2 (cảnh báo tăng cao), khi việc ăn uống tại nhà hàng một lần nữa bị tạm ngưng và số lượng người được phép tụ họp bị giảm xuống còn 2 người. Khi đó, ông Wong phát biểu: \"Tôi biết nhiều người đang cảm thấy thất vọng và phẫn nộ về các ca mắc Covid-19 gần đây tại các quán karaoke. Tôi cũng cảm thấy như vậy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-fad94e372af4424b8f85a7abd2e04786.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một cảnh tượng khác gây ấn tượng nổi bật với nhiều người trong giai đoạn đầu của đại dịch là ông Wong rơi lệ tại Quốc hội vào tháng 3/2020, giữa lúc đang bày tỏ cảm ơn các nhân viên tuyến đầu đã tiếp tục nỗ lực phục vụ mọi người dân trong nước.</p>\n<p>Ngoài các vấn đề về chính sách, những biểu hiện của lòng nhân ái và sự đoàn kết như vậy đã thúc đẩy sự ủng hộ của công chúng đối với cả ông Wong và MTF.</p>\n<p><strong>Các thách thức kinh tế, xã hội và khí hậu</strong></p>\n<p>Tuy nhiên, sẽ là thiển cận khi chỉ xem xét những thành tích của ông Wong trong cuộc chiến chống Covid-19, khi Singapore phải đối mặt với những thách thức mới nổi như biến đổi khí hậu, cú sốc năng lượng, già hóa dân số và bất ổn địa kinh tế toàn cầu. Giống như trường hợp của đại dịch, đã có những vấn đề về cơ cấu chính sách và sự cần thiết của cơ quan chính sách.</p>\n<p>Trên cương vị Bộ trưởng Tài chính kể từ tháng 5/2021, ông Wong vừa phải theo dõi dịch bệnh do virus SARS-CoV-2 gây ra, vừa phải giám sát một Singapore hậu Covid.</p>\n<p>Tuyên bố ngân sách đầu tiên của ông Wong năm nay sẽ được nhiều người nhớ đến khi đó là thông báo tăng thuế Hàng hóa và dịch vụ (GST), một quyết định khó khăn và không được ưa thích, nhưng trong bối cảnh chi tiêu công ở lĩnh vực y tế ngày càng tăng và dân số ngày càng già hóa, đó là điều cần thiết. Việc tăng thuế GST dự kiến sẽ giúp ngân sách tăng thêm 3,5 tỷ đô la Singapore.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-nguyen-tac-chi-phoi-triet-ly-quan-tri-nhan-tai-cua-singapore-653099.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-0fa107c037e84136ad25b36bef84daeb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-nguyen-tac-chi-phoi-triet-ly-quan-tri-nhan-tai-cua-singapore-653099.html\">3 nguyên tắc chi phối triết lý quản trị nhân tài của Singapore</a>\n<p>Phần đông các nước đều chú trọng việc phát hiện, thu hút và trọng dụng nhân tài trong công vụ. Mỗi nước căn cứ vào điều kiện cụ thể của mình có cách thức thích hợp để làm việc này.</p>\n</div>\n</summary>\n<p>Việc giải quyết những thách thức trong tương lai của Singapore đòi hỏi một nhà lãnh đạo có hiểu biết sâu sắc về tình hình tài khóa và những nhu cầu mới trỗi dậy của các bộ để hỗ trợ người dân, cũng như khả năng giải thích những đánh đổi và tập hợp sự ủng hộ cho các giải pháp không được ưa thích.</p>\n<p>Quan trọng hơn, việc tăng thuế GST và các thay đổi khác về thuế (bao gồm cả đánh thuế tài sản ở mức cao hơn) trong ngân sách 2022 đã báo hiệu sự thay đổi theo hướng tiếp cận tiến bộ hơn để quản lý tương lai của Singapore và giải quyết sự bất bình đẳng.</p>\n<p>Việc sẵn sàng giải quyết các vấn đề chính sách cấp bách và đáp ứng lời kêu gọi dành cho dịch vụ công có thể xuất phát từ việc ông Wong từng là công chức.</p>\n<p>Thời gian làm Giám đốc điều hành Cơ quan quản lý thị trường năng lượng (EMA) của ông Wong đặc biệt đáng chú ý khi ông lãnh đạo quá trình thử nghiệm xe điện và đánh giá khả năng áp dụng chúng quy mô lớn. Điều này xuất hiện đầy đủ với kế hoạch của chính phủ nhằm loại bỏ tất cả các loại xe chạy bằng xăng và dầu vào năm 2040, để tất cả ô tô chạy bằng năng lượng sạch hơn.</p>\n<p><strong>Sự ủng hộ của công chúng</strong></p>\n<p>Thế hệ lãnh đạo 4G có thể đã cần \"lâu hơn một chút” để chọn người dẫn đầu, nhưng ông Wong dường như đã có một số sự ủng hộ và yêu thích của công chúng.</p>\n<p>Trong một cuộc khảo sát do Blackbox tiến hành năm 2021, chính khách này đã được những người Singapore tham gia khảo sát bình chọn là Nhân vật của năm, chủ yếu là do vai trò của ông trong MTF. Theo một nghiên cứu của Viện Nghiên cứu chính sách, mặc dù có những quan điểm khác nhau về việc Singapore đang hoặc nên nhanh chóng nới lỏng các biện pháp phòng chống Covid-19 đến mức nào, nhưng người dân nhìn chung hài lòng với những gì chính phủ đang làm để ngăn chặn đại dịch.</p>\n<p>Cuộc khảo sát của Blackbox cũng cho thấy mức độ nổi tiếng của ôngWong \"tăng vọt\" sau khi được bổ nhiệm làm Bộ trưởng Tài chính, điều này khiến ông lọt vào mắt xanh của công chúng trong số những ứng viên hàng đầu để trở thành thủ tướng tiếp theo của Singapore.</p>\n<p>Các nhà quan sát chính trị cũng ghi nhận, lối nói điềm tĩnh và có cân nhắc của ông Wong trong các cuộc họp báo với giới truyền thông và các cuộc giao tiếp công khai khác cũng đã được công chúng đánh giá cao.</p>\n<p><strong>Cải tổ nội các</strong></p>\n<p>Quá trình đảm đương chức thủ tướng của ông Wong đối với Singapore sẽ như thế nào?</p>\n<p>Đầu tiên, công chúng sẽ tiếp tục quan tâm đến hiệu suất của nhà lãnh đạo 4G khi Singapore chuyển sang sống chung với căn bệnh đặc hữu Covid-19, đồng thời giải quyết các vấn đề cấp bách về lạm phát và chi phí sinh hoạt cao hơn, trong bối cảnh có nhiều căng thẳng địa chính trị.</p>\n<p>Cuộc cải tổ nội các sắp diễn ra sẽ tiết lộ một số manh mối. Việc ông Wong có kinh nghiệm sâu sắc và kiến thức chuyên môn vững vàng về các chiến lược kinh tế, tài chính năng lượng và y tế sẽ rất quan trọng. Kiến thức chuyên môn về chính sách của ông sẽ được bổ sung bởi kiến thức chuyên môn có giá trị về lĩnh vực tư nhân của các đồng nghiệp 4G. Các thành viên khác của MTF, đặc biệt là đồng chủ tịch ủy ban - Bộ trưởng Y tế Ong Ye Kung, sẽ đóng các vai trò chiến lược then chốt.</p>\n<p>Bộ trưởng đã nghỉ hưu Khaw Boon Wan tuần trước tuyên bố, ông Wong đã được \"đại đa số\" chọn làm lãnh đạo 4G. Dẫn dắt Singapore vào chặng tiếp theo trong cuộc hành trình của đất nước là nỗ lực của cả nhóm.</p>\n<p>Nếu Thủ tướng là người chỉ huy dàn nhạc giao hưởng, ông sẽ cần những các lãnh đạo 4G mạnh mẽ ở các bộ phận cấu thành dàn nhạc và phối hợp chúng như một thể thống nhất.</p>\n<p><strong>Quỳnh Anh</strong></p>\n                            </div>"}