{"url": "https://vietnamnet.vn/doi-moi-nganh-ngoai-thuong-hoi-nhap-kinh-te-tu-ben-trong-2027329.html", "title": "Đổi mới ngành ngoại thương, hội nhập kinh tế từ bên trong", "abstract": "Anh Ba Châu vào gặp anh em chúng tôi và đề nghị xây dựng đề cương về cải cách hệ thống ngân hàng. Sau đề tài về ngân hàng, chúng tôi tập trung nghiên cứu về việc đổi mới ngành ngoại thương và hội nhập kinh tế từ bên trong (kinh tế vùng).", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/huynh-buu-son-va-chuyen-survey-duyen-hai-cung-chiec-dep-nam-sau-duoi-bun-2026698.html\">Phần 1: Huỳnh Bửu Sơn và chuyến 'survey' Duyên Hải cùng chiếc dép nằm sâu dưới bùn</a></p>\n<p><a href=\"https://vietnamnet.vn/la-thu-gui-ong-sau-dan-va-chuyen-tham-thu-do-2026743.html\">Phần 2: Lá thư gửi ông Sáu Dân và chuyến thăm Thủ đô</a></p>\n<p><a href=\"https://vietnamnet.vn/dien-kien-ong-sau-dan-va-giai-phap-thao-go-kho-khan-kinh-te-2026967.html\">Phần 3: Diện kiến ông Sáu Dân và giải pháp tháo gỡ khó khăn kinh tế</a></p>\n<p><em>Tuần Việt Nam trân trọng giới thiệu phần cuối bài viết “Kỷ niệm về nhóm Thứ Sáu - những chuyến đi Hà Nội” của ông Huỳnh Bửu Sơn đăng trong cuốn Mười lăm năm Nhóm Chuyên viên kinh tế \"Thứ Sáu\".</em></p>\n<p>Những ngày tiếp theo thực sự là những ngày thảnh thơi. Tôi có cảm giác làm tròn được một công việc có ý nghĩa, những ngày sau đó vợ chồng tôi la cà thăm viếng 36 phố phường của Hà Nội và được anh Hai Đoàn đưa đến gặp ông Vũ Kỳ, người giúp việc cho Bác Hồ trước đây, nay đã là một cụ già tráng kiện, quắc thước với mái tóc bạc phơ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/buu-son-1-1097.jpg\">\n<figcaption>Một buổi họp mặt của Nhóm Thứ Sáu tại nhà ông Huỳnh Bửu Sơn (ngồi hàng đầu bên phải) năm 2020. <em>Ảnh tư liệu</em> </figcaption>\n</figure>\n<p>Ông kể cho chúng tôi nghe những giai thoại thú vị về cuộc đời Bác, đưa chúng tôi đi xem căn nhà sàn nơi Bác làm việc với cách bài trí hết sức đơn giản, mộc mạc, một cái bàn làm việc nhỏ nhắn trên có một máy đánh chữ cũ kỹ, cạnh đó là một chiếc giường hẹp trải nệm gòn với một chiếc gối bằng vải, dưới chân giường còn có cả đôi dép râu làm bằng lốp xe.</p>\n<p>Ông cũng hướng dẫn chúng tôi thăm gian phòng ngầm nơi Bác mất. Trong khu vườn quanh nhà sàn của Bác có nhiều cây to rợp bóng mát, có cả cây vú sữa miền Nam tặng Bác giờ đã là một cổ thụ tán lá xum xuê.</p>\n<p>Trong ánh nắng dìu dịu của Hà Nội vào một ngày cuối tháng Ba, tôi thích thú ngắm nhìn từng đàn cá chép vàng rực lội tung tăng dưới làn nước trong xanh của mặt hồ phẳng lặng.</p>\n<p>Buổi chiều hôm trước ngày về, đoàn có ghé thăm ông Sáu Dân. Ông tiếp chúng tôi vui vẻ, thân mật và cho biết đề nghị của chúng tôi về việc giải toả các trạm kiểm soát hàng hoá đã được thực hiện. Quả nhiên, khi chúng tôi xuôi về Nam bằng đường bộ, suốt dọc đường gần hai ngàn cây số không còn một trạm kiểm soát nào.</p>\n<p>Kết quả tốt đẹp của chuyến đi Hà Nội lần đó đã tạo nên một nguồn cảm hứng khiến chúng tôi làm việc hăng say hơn. Anh Ba Châu vào gặp anh em chúng tôi và đề nghị xây dựng đề cương về cải cách hệ thống ngân hàng với mục tiêu là biến hệ thống ngân hàng từ một cấp thành hai cấp. Chúng tôi vui vẻ nhận lời. Sau đề tài về ngân hàng, chúng tôi tập trung nghiên cứu về việc đổi mới ngành ngoại thương và hội nhập kinh tế từ bên trong (kinh tế vùng).</p>\n<p><strong>Gạch nối để giảm đi những khác biệt</strong></p>\n<p>Vào tháng 10/1987, theo đề nghị của Ban Kinh tế Thành ủy, tôi rời công ty Imexco để tham gia vào Sài Gòn Công thương Ngân hàng, ngân hàng cổ phần đầu tiên của Việt Nam. Đây là lần thứ hai tôi trở về ngành ngân hàng sau 5 năm công tác trong ngành ngoại thương.</p>\n<p>Đến năm 1989, vào khoảng tháng 8, tôi nhận được một giấy mời ra Hà Nội. Tôi đến Hà Nội vào buổi chiều, ngay tối hôm đó đã có buổi làm việc sơ bộ với nhóm chuyên viên được Văn phòng Chính phủ mời, trưởng nhóm là anh Phan Văn Tiệm, lúc đó là Chủ nhiệm Ủy ban Vật giá Nhà nước. Phiên họp hôm đó có cả anh Nguyễn Thiệu tham dự.</p>\n<p>Đề tài là cải tổ ngành ngân hàng, vấn đề này được Chính phủ giao cho hai nhóm chuyên viên phụ trách, một nhóm chuyên viên của Văn phòng Chính phủ và một nhóm chuyên viên do Ngân hàng Nhà nước chủ trì (lúc đó anh Cao Sĩ Kiêm vừa thay thế anh Ba Châu làm Tổng giám đốc).</p>\n<p>Tôi được biết lý do phải tổ chức hai nhóm là để công trình nghiên cứu mang tính khách quan và bao quát, phía Ngân hàng Nhà nước thì có chuyên môn trong lãnh vực ngân hàng, phía nhóm chuyên viên Văn phòng Chính phủ (lúc đó còn gọi là Văn phòng Hội đồng Bộ trưởng) thì có tầm nhìn kinh tế vĩ mô rộng hơn.</p>\n<p>Sau buổi trao đổi đêm đó, anh Tiệm và chúng tôi thống nhất mỗi thành viên sẽ trình bày một đề cương và hẹn gặp nhau lại để thống nhất đề cương, trình ông Sáu Dân duyệt rồi sẽ phân công triển khai. Hôm sau, tôi còn đang ở nhà khách thì có một cán bộ Ngân hàng Nhà nước đến gặp và gởi cho tôi giấy mời của Tổng giám đốc Ngân hàng Nhà nước đề nghị tôi đến làm việc.</p>\n<p>Tôi được ông Nguyễn Văn Đạm, Phó Tổng giám đốc thứ nhất của Ngân hàng Nhà nước tiếp (lúc đó anh Cao Sĩ Kiêm đang công tác ở nước ngoài). Ông Đạm cho biết Ngân hàng Nhà nước có thành lập một tổ chuyên viên cải tổ ngành ngân hàng và đề nghị tôi tham gia. Tôi trình bày với ông mình đã được bố trí tham gia vào nhóm của anh Tiệm, nhưng ông Đạm nhấn mạnh rằng, tôi vốn là người của ngành ngân hàng, vả lại hiện nay đang công tác trong ngành, không có lý do gì khi ngành đang cần tôi lại không tham gia. Cuối cùng tôi đành phải nhận lời tham gia cải tổ, trong thâm tâm tôi nghĩ rằng có khi điều này cũng có lợi vì tôi có thể làm gạch nối cho hai tổ và làm cho những khác biệt về quan điểm cải cách sẽ giảm đi.</p>\n<p>Hôm trước khi về, tôi đến chào ông Sáu Dân và báo cáo về các buổi làm việc với anh Tiệm và anh Đạm. Ông đồng tình việc tôi tham gia vào hai tổ và hỏi tôi có giới thiệu thêm ai có thể tham gia vào chương trình này không?</p>\n<p><strong>Danh xưng Thống đốc Ngân hàng</strong></p>\n<p>Tôi nghĩ ngay đến anh Lâm Võ Hoàng hiện đang công tác với Ban Khoa học Kỹ thuật Thành phố và giới thiệu đôi nét về anh với ông Sáu. Ông lập tức dặn anh Thiệu chuẩn bị giấy mời anh Hoàng tham gia tổ do anh Tiệm chủ trì. Thế là trong chuyến đi Hà Nội tiếp theo sau đó để thông qua đề cương, tôi đi cùng với anh Hoàng và hình như đó cũng là lần đầu tiên anh Hoàng ra Hà Nội. Khi diện kiến ông Sáu Dân lần đầu tiên, tôi thấy anh rất phấn khích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/buu-son-1098.jpg\">\n<figcaption>Chuyên gia kinh tế Huỳnh Bửu Sơn </figcaption>\n</figure>\n<p>Trong buổi gặp mặt đó, anh Hoàng và tôi phân tích những nhược điểm hiện có của hệ thống Ngân hàng Việt Nam, trong đó nổi cộm nhất là sự nhập nhằng giữa chức năng ngân hàng và ngân sách (cho vay và cấp phát), cũng như giữa vai trò quản lý của Ngân hàng Nhà nước và vai trò kinh doanh của các ngân hàng thương mại (điều mà anh em chúng tôi hay gọi là vừa đá bóng vừa thổi còi). Chúng tôi cũng đề nghị xác lập vị trí độc lập của Ngân hàng Nhà nước với chức năng của một Ngân hàng Trung ương đối với xây dựng và thực thi chính sách tiền tệ. Nhưng ông Sáu cho rằng bước đi như thế là quá nhanh, chưa thích hợp với tình hình và điều kiện hiện nay.</p>\n<p>Riêng đối với đề xuất của chúng tôi về việc thiết lập cơ chế Hội đồng Quản trị Ngân hàng Nhà nước thì ông ủng hộ. Việc thay đổi danh xưng của người đứng đầu Ngân hàng Nhà nước cũng được ông nhất trí, thay vì gọi là Tổng giám đốc như trước đây (dễ gây lầm lẫn) thì gọi là Thống đốc cho thống nhất với cách gọi phổ biến của nhiều nước.</p>\n<p>Sau này, khi trình bày đề án trước Hội đồng Bộ trưởng, phải chật vật lắm chúng tôi mới thuyết phục được một số vị lãnh đạo vẫn quan niệm rằng cơ chế Hội đồng Quản trị chẳng khác nào một Chính phủ trong một Chính phủ, còn danh xưng Thống đốc sao mà nghe “sặc mùi đế quốc”.</p>\n<p>Chúng tôi làm việc với ông Sáu đến tận 2 giờ trưa, đây có thể là buổi làm việc riêng lâu nhất với ông Sáu và ông đã chỉ đạo một việc mà tôi cho là rất quyết định đối với công cuộc cải cách hệ thống Ngân hàng Việt Nam: yêu cầu chúng tôi tập trung dự thảo luật Ngân hàng.</p>\n<p>Trong suốt hai tuần lễ giữa tháng 10/1989, tôi đã tham khảo chủ yếu luật Ngân hàng trước 1975, đối chiếu với các quy định hiện hành về ngân hàng và điều kiện kinh tế vào lúc đó, có tham khảo thêm các luật của Pháp, Đức, Anh, Mỹ và đã hoàn tất hai dự thảo luật, một cho Ngân hàng Thương mại, một cho Ngân hàng Trung ương, đồng thời nhờ dịch cả hai bản sang tiếng Anh.</p>\n<p><strong>Thông qua Pháp lệnh ngân hàng</strong></p>\n<p>Chính trên cơ sở đó mà sau này, khi đề cương cải tổ hệ thống ngân hàng được cả hai tổ thống nhất việc thảo luận dự thảo luật đã có thể tiến hành ngay và mặc dù có một số thay đổi, dự thảo đã được ban hành dưới hình thức Pháp lệnh Ngân hàng.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/tu-huyet-cua-he-thong-ngan-hang-71910.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/doi-moi-nganh-ngoai-thuong-hoi-nhap-kinh-te-tu-ben-trong-826d91415fc3414faeaf0323da27ba28.jpg\" alt=\"“Tử huyệt” của hệ thống ngân hàng\"></a><span class=\"summary__content\">“Tử huyệt” của hệ thống ngân hàng</span><a class=\"summary__seemore\" href=\"/tu-huyet-cua-he-thong-ngan-hang-71910.html\">Xem ngay</a></summary>\n<p>Cả anh Hoàng và tôi đều được mời tham gia hai tổ công tác, một do anh Kiêm chủ trì, một do anh Tiệm. Đó cũng là một điều may vì dự thảo đề cương cải tổ do tôi soạn đều được cả hai tổ thảo luận và đi đến thống nhất.</p>\n<p>Kết quả là các sự khác nhau ban đầu giữa quan điểm cải tổ của hai nhóm đã thu hẹp đáng kể và cuối cùng đi đến thống nhất trình Hội đồng Bộ trưởng một đề cương vào cuối năm 1987, sau chưa đầy hai tháng làm việc với những cuộc tranh luận sôi nổi, hào hứng, đôi khi rất kịch liệt với các chuyên viên Bắc Hà.</p>\n<p>Đó là các anh Phan Quang Tuệ, Lê Xuân Nghĩa ở Tổ Văn phòng Chính phủ, Nguyễn Quang Liên, Ngô Tuấn Kiệp, Lê Văn Tư, Lê Trọng Khánh, Lê Hoàng, Trịnh Bá Tửu... ở Tổ chuyên viên Ngân hàng Nhà nước và đặc biệt là anh Nguyễn Thiệu sau này trở thành người bạn tâm giao của tôi dù anh lớn hơn tôi đến một con giáp và trở thành một thành viên của Nhóm Thứ Sáu dù anh ở tận Hà Nội.</p>\n<p>Mỗi khi có dịp vào công tác tại thành phố, anh đều tham dự các buổi sinh hoạt với chúng tôi. Anh nắm rất vững các vấn đề kinh tế vĩ mô, các vấn đề tài chánh, ngân hàng và đã có những đóng góp lớn cho việc xây dựng đề án cải tổ hệ thống ngân hàng cũng như hai pháp lệnh. Chính anh đã cùng tôi và anh Lê Văn Tư, ba người được ông Sáu cử đi Pháp và Thái Lan vào tháng 3/1990 với sự tài trợ của hai ngân hàng BFCE và IndoSuez để tham khảo ý kiến của các giới ngân hàng ở Pháp và Thái Lan về hai pháp lệnh (đặc biệt với Banque de France và Ngân hàng Trung ương Thái Lan).</p>\n<p>Cũng nhân chuyến đi đó, tôi đã gặp ông Berth, đại diện IMF tại Pháp và nhờ IMF cho ý kiến về dự thảo hai pháp lệnh ngân hàng. IMF đã đánh giá cao dự thảo pháp lệnh và đã có bản góp ý rất quan trọng. Nhờ đó Pháp lệnh Ngân hàng đã được thông qua trong một thời gian kỷ lục và được chính thức ban hành vào tháng 5/1990 (có hiệu lực tháng 10/1990).</p>\n<p>Thời gian làm việc cho đề án cải tổ ngân hàng và soạn thảo pháp lệnh là một thời gian có ý nghĩa nhất trong đời làm việc của tôi và cũng là thời gian mà Nhóm Thứ Sáu làm việc cật lực. Hầu như mọi vấn đề gút mắc đều được mang ra thảo luận trong các buổi sinh hoạt và những góp ý của các anh em trong Nhóm đã giúp làm sáng tỏ rất nhiều vấn đề, cung cấp cho chúng tôi những lý luận mang tính thuyết phục để có thể nhanh chóng đi đến việc thông qua đề án cải tổ.</p>\n<p><strong>Đường dài cùng nhau</strong></p>\n<p>Tuy nhiên, tôi cũng nhận thấy sẽ có những trở ngại chủ quan làm chậm tiến trình cải tổ và sẽ không dễ gì vượt qua những trở ngại ấy với các điều kiện về nhận thức và nhân sự vào thời điểm đó. Nhưng trong tinh thần thực tế và không cầu toàn, tôi đã lướt qua được những cuộc tranh luận tưởng chừng như bế tắc (nhiều lúc cũng phải nhắc anh Hoàng không nên đi quá xa) và cuối cùng đã cùng với các anh em chuyên viên Bắc Hà đạt đến một điểm nhất trí cho cả đề án lẫn pháp lệnh.</p>\n<p>Anh Hoàng hay nói vui là chúng ta mong ước đẻ ra một đứa con thông minh để sau này làm bác sĩ, kỹ sư nhưng cuối cùng chúng ta cũng tạm hài lòng vì đẻ được đứa con trai, có... cái để nối dõi tông đường là tốt rồi.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/tu-binh-dan-1986-den-nham-dan-2022-chang-duong-thanh-cong-cua-doi-moi-812997.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/doi-moi-nganh-ngoai-thuong-hoi-nhap-kinh-te-tu-ben-trong-42e182c80d0f48cfa545fd82328af82d.jpg\" alt=\"Từ Bính Dần 1986 đến Nhâm Dần 2022: Chặng đường thành công của đổi mới\"></a><span class=\"summary__content\">Từ Bính Dần 1986 đến Nhâm Dần 2022: Chặng đường thành công của đổi mới</span><a class=\"summary__seemore\" href=\"/tu-binh-dan-1986-den-nham-dan-2022-chang-duong-thanh-cong-cua-doi-moi-812997.html\">Xem ngay</a></summary>\n<p>Trong thời gian đó, tôi có những kỷ niệm khó quên: những buổi tối đi dạo quanh Hồ Hoàn Kiếm với anh Hoàng, bàn đủ mọi thứ chuyện trên trời dưới đất, triết học, tôn giáo, thơ văn, nghệ thuật, từ đó ngày càng hiểu anh Hoàng nhiều hơn, một người cực kỳ tốt với bạn bè, kiến thức sâu rộng, đầy cá tính, thương ai thì thương hết mình mà ghét ai thì cũng ghét tới số, sống có tình có nghĩa và cũng rất có nguyên tắc. Khi việc trình đề án cải tổ đến hồi quyết liệt, có đêm anh Cao Sĩ Kiêm thân hành đến khách sạn nơi chúng tôi ở, chuyện trò trao đổi công việc đến gần nửa đêm mới về.</p>\n<p>Tình cảm của chúng tôi đối với anh Kiêm lúc đó rất đậm đà. Sau này, đến năm 1992 khi ông Sáu triệu tập buổi hội thảo đánh giá hai năm triển khai Pháp lệnh Ngân hàng, những góp ý thẳng thắn của chúng tôi có thể làm anh phật lòng (anh Kiêm không tham dự các buổi đánh giá vì bận công tác nước ngoài, anh Đỗ Quế Lượng dự thay) khiến mối quan hệ gắn bó trước đây đã trở nên nhạt dần từ đó.</p>\n<p>Tôi dự định sẽ viết dài về những kỷ niệm mà tôi có, gián tiếp hay trực tiếp, với Nhóm Thứ Sáu. Chẳng gì thì chúng tôi cũng đã đi cùng nhau một đoạn đường dài 15 năm. Vợ tôi cũng khuyên tôi như thế.</p>\n<p>Tuy nhiên, trong phần viết chung này, tôi xin được dừng ở đây vì thấy nó đã quá dài so với những bài tâm sự của các bạn, nhất là bài viết rất súc tích mà rất hay của anh Nguyễn Ngọc Bích. Anh gọi đây là một thiên đàng đại đồng, thật không có lời tán thán nào tuyệt diệu hơn. Còn đối với tôi, đó là một chỗ dựa tinh thần, một tình bằng hữu trong sáng mà phải may mắn lắm, mỗi người, trong nhiều kiếp sống, mới có được một lần. </p>\n<p><strong>Huỳnh Bửu Sơn </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doi-moi-va-bai-hoc-tu-lang-gieng-175476.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/doi-moi-nganh-ngoai-thuong-hoi-nhap-kinh-te-tu-ben-trong-90055d935fe946afb574d8e7650ab0d3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doi-moi-va-bai-hoc-tu-lang-gieng-175476.html\">Đổi mới và bài học từ láng giềng</a><span class=\"summary__content-desc\">Bàn về đổi mới sáng tạo bây giờ không còn là có cần thiết hay không, mà là làm như thế nào?</span></div>\n</summary>\n                            </div>"}