{"url": "https://vietnamnet.vn/han-muc-tin-dung-va-nhung-cau-hoi-con-treo-2057634.html", "title": "Hạn mức tín dụng và những câu hỏi còn treo", "abstract": "Ngân hàng Nhà nước hôm qua đã điều chỉnh chỉ tiêu tăng trưởng tín dụng năm 2022 đối với các tổ chức tín dụng, và như thông lệ, không công khai chỉ tiêu này mà gửi riêng đến từng đơn vị.", "content_html": "<div>\n                                <p><strong>Tình thế ra đời hạn mức</strong></p>\n<p>Việc cấp <a href=\"https://vietnamnet.vn/room-tin-dung-tag315294317654522115.html\">hạn mức tín dụng</a> cho các tổ chức tín dụng lâu nay được căn cứ vào một số tiêu chí kỹ thuật của Thông tư 52 năm 2018.</p>\n<p>Hạn mức tín dụng được bắt đầu áp dụng năm 2011 cùng với <a href=\"https://embed.vietnamnet.vn/pdf/003GVE.html\">Nghị quyết 11</a> nhằm ổn định kinh tế vĩ mô và kiểm soát lạm phát. Những năm sau khi Việt Nam gia nhập WTO năm 2006, nền kinh tế đã phát triển quá nóng với đầu tư nhà nước và tư nhân bùng nổ, vốn FDI tràn ngập. Trong giai đoạn 2007-2011, tín dụng tăng trưởng bình quân trên 33%/năm, với kỷ lục tới 53% năm 2007.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/det-may-271.jpg\">\n<figcaption>Tỷ lệ doanh nghiệp gặp khó khăn khi tiếp cận tín dụng trong năm 2021 lên tới 47%. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Ở góc độ nào đó, room tín dụng đã góp phần hạn chế việc tăng trưởng tín dụng quá nóng trong bối cảnh các chỉ tiêu về an toàn vốn, tuân thủ chuẩn Basel 2 chưa được phổ biến.</p>\n<p>Còn trước đó, trong những năm giữa thập kỷ 1980 khi nền kinh tế còn thuần túy theo kế hoạch hóa tập trung, bao cấp, hạn mức tín dụng chưa bao giờ được nhắc tới để áp dụng chống lạm phát phi mã tới gần 800%.</p>\n<p>Kể từ năm 2011 đến nay, bên cạnh biện pháp hành chính là áp dụng hạn mức tín dụng, Ngân hàng Nhà nước đã ban hành nhiều biện pháp thị trường khác, đặc biệt là áp dụng Basel 2 với các tiêu chí an toàn vốn định lượng rõ ràng, nên nhiều vấn đề tồn tại của ngành ngân hàng đã dần được giải quyết.</p>\n<p>Báo cáo của Chính phủ gửi tới Quốc hội tại kỳ họp vừa qua cho biết, tỷ lệ nợ xấu nội bảng tiếp tục được duy trì ở mức dưới 2% (đến cuối tháng 3 là 1,53%).</p>\n<p><strong>Những câu chất vấn còn treo</strong></p>\n<p>Ngay tại kỳ họp Quốc hội vừa qua, đại biểu Trịnh Xuân An - Đồng Nai đã hai lần chất vấn Thống đốc NHNN về hạn mức tín dụng. Đại biểu đặt câu hỏi: “Xin Thống đốc cho biết tính hợp lý của cơ chế cấp hạn mức tín dụng hằng năm cho các ngân hàng thương mại hiện nay? Cơ chế này có phải can thiệp vào hoạt động của ngân hàng hay không? Khả năng nới room tín dụng trong thời gian sắp tới như thế nào?”</p>\n<p>Đại biểu cho rằng, cơ chế [cấp hạn mức tín dụng] còn dáng dấp của quản lý theo kiểu bao cấp và không phù hợp trong bối cảnh này. Ông chất vấn tiếp: “Tôi không biết trên thế giới còn đất nước nào làm cách thức như chúng ta trong việc cấp tín dụng, tức là cấp quota như Việt Nam đang làm hay không?”</p>\n<p>Vấn đề đại biểu An nêu ra được Chủ tịch Quốc hội Vương Đình Huệ, người nắm chắc lĩnh vực tài chính - tiền tệ, đánh giá cao.</p>\n<p>Ông nói ngay trong phiên chất vấn: “Đây là câu hỏi rất hay. Lần đầu tiên Quốc hội chất vấn việc phân bổ hạn mức tín dụng cho các ngân hàng thương mại. Từ trước đến nay chưa có nội dung này. Đây là nội dung mà hầu hết các tổ chức tín dụng giờ đang rất quan tâm. Việc cấp tín dụng bằng room và hạn mức rồi phân bổ hằng năm như vậy có mang tính hành chính hay không? Đảm bảo được công khai minh bạch như thế nào? Lộ trình bao giờ chúng ta bỏ được việc này? Quản lý theo rủi ro và theo năng lực của tổ chức tín dụng. Đây là vấn đề rất quan trọng”. Ông đề nghị Thống đốc nghiên cứu kỹ để trả lời “thỏa đáng” nội dung này.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/rui-ro-lon-nhat-la-thanh-khoan-2056738.html\" class=\"summary__content\">Rủi ro lớn nhất là thanh khoản</a><span class=\"summary__content-desc\">Gần đây, đại diện Ngân hàng Nhà nước bắt đầu đề cập đến việc nới lỏng room tín dụng. Tuần Việt Nam trò chuyện với ông Phạm Xuân Hòe, nguyên Phó viện trưởng Viện Chiến lược NHNN.</span><a class=\"summary__seemore\" href=\"/rui-ro-lon-nhat-la-thanh-khoan-2056738.html\">Xem ngay</a></article>\n<p>Trong phần trả lời chất vấn, Thống đốc NHNN Nguyễn Thị Hồng giải thích, về cách thức, thường là đầu năm trên cơ sở chỉ tiêu lạm phát cũng như GDP của Quốc hội đề ra, NHNN đưa ra một chỉ tiêu định hướng cho cả năm. Chỉ tiêu này có thể sẽ được điều hành phù hợp với tình hình thực tiễn, bởi chính sách tiền tệ là ngắn hạn và nền kinh tế chịu tác động bởi rất nhiều yếu tố trong và ngoài nước. </p>\n<p>Về phân bổ cho các tổ chức tín dụng, bà giải thích thêm, NHNN có những nguyên tắc chung, trên nền tảng phân loại các tổ chức tín dụng. Tổ chức tín dụng nào có tình hình lành mạnh, quản trị tốt hơn thì được tăng trưởng tín dụng cao hơn.</p>\n<p>Có vẻ, nhiều câu hỏi của đại biểu Xuân An chưa được trả lời tường minh. </p>\n<p>Trong bối cảnh lạm phát ở Việt Nam chỉ đạt hơn 2,58% trong 8 tháng đầu năm, và được dự báo ở mức dưới 4% (WB, IMF), việc áp dụng hạn mức tín dụng để “chống lạm phát” - như đại diện <a href=\"https://vietnamnet.vn/ngan-hang-nha-nuoc-tag7790224559778552693.html\">NHNN </a>giải thích - có lẽ không trúng mục đích. Hơn nữa, nó tạo cơ chế xin - cho thiếu công khai, minh bạch và trách nhiệm giải trình.</p>\n<p><strong>Còn nhiều biện pháp thị trường</strong></p>\n<p>Theo VCCI, tỷ lệ doanh nghiệp gặp khó khăn khi tiếp cận tín dụng trong năm 2021 lên tới 47%, cao hơn đáng kể so với 41% năm 2020. Tổ chức này nhận xét, tiếp cận tín dụng là thách thức lớn nhất đối với doanh nghiệp; khó khăn này càng rõ ràng hơn trong 2 năm diễn ra đại dịch Covid-19.</p>\n<p>Những doanh nghiệp có hoạt động sản xuất, kinh doanh lành mạnh không thể vay được, các ngân hàng thương mại không thể cho vay đối với các khách hàng có kế hoạch sản xuất kinh doanh tốt. Đây rõ ràng là thực tế bế tắc khi áp dụng hạn mức tín dụng mà kết quả là mới đây, Thủ tướng yêu cầu không siết chặt tín dụng một cách bất hợp lý đối với bất động sản, thay vào đó, cơ quan quản lý sẽ tăng cường kiểm tra, giám sát (<a href=\"https://embed.vietnamnet.vn/pdf/003GVG.html\">Chỉ thị 13/CT-TTg</a> ngày 29/8).</p>\n<p><a href=\"https://embed.vietnamnet.vn/pdf/003DZB.html\">Quyết định 986</a>/QĐ-TTg, ngày 8/8/2018, của Thủ tướng phê duyệt chiến lược phát triển ngân hàng đến năm 2025 và tầm nhìn đến 2030 đặt mục tiêu hiện đại hóa NHNN theo hướng: có mô hình tổ chức hợp lý và cơ chế vận hành đồng bộ, hiệu lực và hiệu quả, phù hợp với cơ chế thị trường định hướng XHCN, có đầy đủ vị thế pháp lý và trách nhiệm giải trình.</p>\n<p>Bên cạnh đó là mục tiêu phát triển hệ thống các tổ chức tín dụng theo hướng hoạt động minh bạch, cạnh tranh, an toàn, hiệu quả bền vững; quản trị ngân hàng tiên tiến, phù hợp với chuẩn mực hoạt động theo thông lệ quốc tế, năng động, sáng tạo để thích ứng với quá trình tự do hóa và toàn cầu hóa; bảo đảm mọi người dân và doanh nghiệp có cơ hội tiếp cận đầy đủ, thuận tiện các dịch vụ tài chính,<a href=\"https://vietnamnet.vn/ngan-hang-tag3764543447196559190.html\"> ngân hàng</a> có chất lượng, đóng góp tích cực cho phát triển bền vững.</p>\n<p>Tiếp tục duy trì hạn mức tín dụng cho các ngân hàng và cho cả nền kinh tế nói chung là duy trì biện pháp hành chính xin - cho, rất khó để hiện thực hóa các mục tiêu trên. Suốt 11 năm nay, hạn mức tín dụng được sử dụng triệt để nhân danh giữ ổn định kinh tế vĩ mô, kiềm chế lạm phát - các mục tiêu này đã đạt được trên thực tế, được khẳng định trong các báo cáo, văn kiện, nghị quyết của Đại hội 12 và Đại hội 13. Nếu duy trì thêm nữa, cách thức đó vừa níu kéo tiến trình hiện đại hóa ngành ngân hàng vừa mang lại rủi ro cho các bên.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-can-bo-tran-tin-dung-2056744.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/tin-dung-1133.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-can-bo-tran-tin-dung-2056744.html\">Vì sao cần bỏ trần tín dụng?</a><span class=\"summary__content-desc\">Theo nguyên Phó viện trưởng Viện Chiến lược NHNN Phạm Xuân Hòe, trong khi nhu cầu vốn đang rất cần sau 2 năm dịch bệnh thì hạn mức tín dụng được kiểm soát quá chặt chẽ, đạp phanh vào nỗ lực phục hồi kinh tế.</span></div>\n</article>\n<p><br> <br> </p>\n                            </div>"}