{"url": "https://vietnamnet.vn/ong-abe-voi-mong-muon-mot-nhat-ban-hung-cuong-tro-lai-2039091.html", "title": "Ông Abe với mong muốn một 'Nhật Bản hùng cường trở lại'", "abstract": "Năm 2012, trong nỗ lực vận động bầu cử, ông Abe Shinzo đã đưa ra một số chính sách cải thiện kinh tế xã hội: Nới lỏng tiền tệ, kích thích tài khóa để làm mạnh hệ thống tài chính, cải cách cơ cấu xã hội bằng khuyến khích đầu tư tư nhân.", "content_html": "<div>\n                                <p>Sau khi ông Abe được bầu làm Thủ tướng năm 2012, các chính sách này đã đi vào thực thi mạnh mẽ, tạo nên chuyển biến kinh tế xã hội của Nhật Bản.</p>\n<p>Cái tên Abenomics được đặt cho cụm chính sách này, tương tự như cách đặt tên của Reaganomics (chính sách kinh tế của Ronald Reagan, Tổng thống thứ 40 của Mỹ).</p>\n<p>Trước khi Abenomics được áp dụng, nền kinh tế Nhật Bản gặp nhiều vấn đề trong điều hành và thực trạng lao động cũng rất đáng báo động.</p>\n<p>Về chi tiêu công và chi tiêu tiêu dùng: Tăng trưởng gần bằng 0 trong 20 năm (được gọi là những thập kỉ mất mát của người Nhật). Chi tiêu tiêu dùng bị đình trệ do giảm phát, hậu quả từ vụ động đất sóng thần xảy ra năm 2011 vẫn phải khắc phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/japan-1122.jpeg\">\n<figcaption><em>Chính sách Abenomics tạo nên chuyển biến kinh tế xã hội mạnh mẽ</em> </figcaption>\n</figure>\n<p>Những hệ quả còn kéo dài đến tận bây giờ nhưng vào năm 2012, nó đặc biệt nghiêm trọng. Nợ công lớn do lạm phát trong chi tiêu từ những năm 1990, đồng Yên mạnh làm giảm xuất khẩu. Lực lượng lao động trong ngắn hạn, trung hạn, dài hạn rất thiếu do tình trạng dân số Nhật Bản già và tỉ lệ sinh thấp. Tỉ lệ lao động nữ giới thấp, đặc biệt thấp trong đội ngũ quản lý và nhìn chung lương thấp so với các nước trong OECD. </p>\n<p>Các chính sách cụ thể được áp dụng: Giảm thuế pháp nhân 2,4% trong vài năm, thúc đẩy lạm phát có mục tiêu lên 2%, tăng cường cổ vũ phụ nữ đi làm, tăng các gói phúc lợi xã hội cho gia đình, tuyên truyền về sức mạnh Nhật - Văn hóa Nhật qua chương trình Cool Japan, hay thúc đẩy đón nhận lao động nước ngoài, trong đó có Việt Nam, dễ dàng hơn thông qua các chính sách visa lao động chất lượng cao, thực tập sinh...</p>\n<p>Ông <a href=\"https://vietnamnet.vn/abe-shinzo-tag12347786746589069337.html\">Abe Shinzo</a> cũng yêu cầu điều tiết tỉ giá Yên thấp đi và tăng thuế tiêu dùng từ 5 lên 8% và sau đó là lộ trình lên 10%. Ông lý luận rằng chỉ có nguồn thu thuế tốt và tăng lên thì tài khóa Nhật mới được cải thiện.</p>\n<p><strong>Nền kinh tế mạnh tạo ra hy vọng</strong></p>\n<p>Kết quả của Abenomics và các chính sách nỗ lực tăng cường sức mạnh trên trường quốc tế của ông Abe đã mang lại nhiều điều cho Nhật Bản. Có thể kể đến những điểm chính yếu khi so năm 2012 và số liệu năm 2019 (trước Covid) như: </p>\n<p>GDP danh nghĩa của Nhật tăng 48,4 nghìn tỉ Yên( khoảng 450 tỉ USD).</p>\n<p>Số lượng lao động nói chung tăng 4,4 triệu, trong đó số nữ giới đi làm tăng 3,3 triệu người. </p>\n<p>Tỉ lệ thất nghiệp giảm xuống còn 2,4% so với 4,3% năm 2012. </p>\n<p>Lợi nhuận trước thuế của các công ty tại Nhật (corporate pre-tax profit) tăng kỉ lục, hơn gấp đôi (từ 363 tỉ USD lên 748 tỉ USD  = tăng 385 tỉ USD).</p>\n<p>Đầu tư tăng hơn 151 tỉ USD trong vòng 7 năm.</p>\n<p>Thu thuế tăng 149 tỉ USD.</p>\n<p>Về đối ngoại, ông Abe thúc đẩy Nhật liên kết Bộ tứ (sau này là QUAD) và thúc đẩy tích cực đàm phán TTP (sau này là CPTTP).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/anh-vieng-1-805-copy-1123.jpg\">\n<figcaption><em>Dòng người xếp hàng trước cổng Đại sứ quán Nhật tại Việt Nam chờ vào viếng cố Thủ tướng Abe</em></figcaption>\n</figure>\n<p>Ông là người đến thăm Việt Nam vào ngay năm 2013, chọn Việt Nam là nước đầu tiên trong chuyến công du chính thức và đã đưa Việt Nam thành đối tác chiến lược toàn diện.</p>\n<p>Mối quan hệ Việt - Nhật thời ông Abe và sau này là Thủ tướng Suga, Kishida đều rất được coi trọng.</p>\n<p>Trong 3 năm đầu của Abenomics, các chính sách khá trơn tru - kinh tế Nhật khởi sắc hơn và năm 2015, ông Abe cho tăng cường thêm một số chính sách như giai đoạn hai của Abenomics.</p>\n<p>Một vài từ khóa là: Nền kinh tế mạnh tạo ra hy vọng; Hỗ trợ chăm sóc trẻ em để nuôi dưỡng giấc mơ Nhật Bản; An sinh xã hội tạo yên bình.</p>\n<p>Một số chính sách đã được thực hiện và một số vẫn còn tiếp tục được mở rộng. Tuy nhiên, có thể nhận thấy rằng 2 mũi tên đầu tiên nhằm thúc đẩy kinh tế Nhật Bản trong ngắn hạn, trong khi đó mũi tên thứ 3 lại đảm bảo cho tình trạng kinh tế và tăng trưởng trong dài hạn, do đó cần thời gian để cho ta thấy kết quả.</p>\n<p><strong>Những mảng màu xám</strong></p>\n<p>Cùng với các chính sách và quan điểm về thúc đẩy để đưa Nhật trở lại vị trí quốc tế, cựu Thủ tướng Abe Shinzo cũng có những quan điểm vận động mạnh mẽ cho chuyện bỏ điều 9 Hiến pháp để cho phép quân đội có thể triển khai nhiều hoạt động hơn.</p>\n<p>Ông chủ trương tăng chi phí quân sự lên cao - lên đến 2% GDP (cũng là điều Mỹ mong muốn Nhật làm). Những chính sách này, cùng với việc quan điểm đưa Thần đạo trở lại thành chính đạo, làm cho nhiều người dân Nhật yêu hòa bình và không muốn Nhật quay trở lại con đường trước đây phản đối mạnh mẽ.</p>\n<p>Chính quyền của ông Abe với nhiều phương pháp dân túy cũng tạo ra một chính quyền có thời gian liên tục quá dài mà theo hướng phản ứng ngược là dẫn đến sự trì trệ và văn hóa “xuê xoa nuông chiều”.</p>\n<p>Bản thân vùng xám của chính sách Abenomics cũng được tranh luận rất nhiều trong chính trường và giới kinh tế Nhật. Thật sự có là điều thần kì cho kinh tế xã hội hay không cũng có rất nhiều ý kiến phân tích và phản đối, thậm chí có những ý kiến gọi Abenomics là một sự thất bại của Nhật.</p>\n<p>Những thay đổi xã hội có thể nhìn thấy bằng con số có cả mặt trái của nó khi thuế tiêu dùng tăng nhưng đồng lương thực tế của người dân lao động nói chung không tăng, làm cho người giàu và các công ty lớn càng giàu lên trong khi người nghèo càng nghèo đi. Đồng Yên giảm đến độ người dân Nhật “nghèo tương đối” nhiều hơn khi rất nhiều mặt hàng liên quan mật thiết đời sống phải nhập khẩu. Bình đẳng về giới và tiền lương trung bình cũng ở vị trí rất thấp…</p>\n<p>Abenomics vẫn còn rất nhiều điểm xám và con đường phục hồi kinh tế càng ngày càng khó với dân số già, tỉ lệ sinh ít và thậm chí phụ nữ đi làm nhiều hơn lại gây nên cả tranh cãi liệu tỉ lệ sinh còn thấp hơn nữa không. Xã hội cởi mở hơn với người nước ngoài và các sự khác biệt nhưng còn cách rất xa với sự cởi mở của thế giới. </p>\n<p><strong>Kiên trì và kiên định </strong></p>\n<p>Cựu Thủ tướng Abe thường nhấn mạnh về vai trò của phụ nữ, “muốn <a href=\"https://vietnamnet.vn/nhat-ban-tag5261282923124326226.html\">Nhật Bản</a> phải trở thành nơi phụ nữ có thể tỏa sáng”. Ông cũng tuyên bố: “Vùng biển và lãnh thổ của Nhật Bản đang đối diện với những thách thức về an ninh, những người trẻ thì gặp khó khăn trong việc tìm kiếm hy vọng từ một nền kinh tế trì trệ. Nhưng tôi hứa sẽ dùng toàn bộ khả năng của mình để bảo vệ những vùng biển và hòn đảo thuộc về Nhật Bản, bảo vệ cuộc sống của toàn bộ người dân”.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/abe-shinzo-chinh-tri-gia-dinh-hinh-nuoc-nhat-thoi-hien-dai-2038360.html\" class=\"summary__content\">Abe Shinzo: Chính trị gia định hình nước Nhật thời hiện đại</a><span class=\"summary__content-desc\">Cố Thủ tướng Abe Shinzo là chính trị gia đã định hình lại nước Nhật trong thời kỳ hiện đại, để lại nhiều di sản về cả kinh tế, chính trị lẫn xã hội.</span><a class=\"summary__seemore\" href=\"/abe-shinzo-chinh-tri-gia-dinh-hinh-nuoc-nhat-thoi-hien-dai-2038360.html\">Xem ngay</a></summary>\n<p>Ông Abe là một “samurai” chiến đấu cho sự phát triển và trở lại vững mạnh của Nhật. Dù gặp nhiều chỉ trích và không ít những sự vụ trong nhiệm kì của mình nhưng ông luôn nói thông điệp tới mọi người rằng: “Làm Thủ tướng mà quá quan tâm tới tỉ lệ tín nhiệm thì giống như đang chơi tàu lượn. Tôi tin rằng, điều quan trọng nhất là thực hiện điều đã hứa, tạo ra những kết quả tốt. Người dân Nhật Bản đủ sáng suốt để đánh giá những điều tôi làm”.</p>\n<p>Abenomics đã gây được sự biến đổi trong nhiều phần và được các nhà nghiên cứu đưa ra nhiều phản hồi tích cực.</p>\n<p>Chúng ta sẽ cùng chờ xem liệu kinh tế Nhật Bản có bước trở lại mạnh mẽ trong tương lai hay không, ngay cả khi không còn Abe Shinzo.</p>\n<p>Liệu sự hy sinh của ông có giúp đất nước thức tỉnh và tiếp tục con đường của Abenomics triển khai mạnh mẽ hơn không?</p>\n<p>Cảm ơn ông vì sự tận hiến cho một Nhật Bản tốt đẹp hơn, và một thế giới tốt đẹp hơn.</p>\n<p><strong>Nguyễn Việt Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/abe-shinzo-nguoi-di-giua-nhung-tuong-phan-cua-xa-hoi-nhat-ban-2038890.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/tuong-niem-abe-1120.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/abe-shinzo-nguoi-di-giua-nhung-tuong-phan-cua-xa-hoi-nhat-ban-2038890.html\">Abe Shinzo: Người đi giữa những 'tương phản' của xã hội Nhật Bản</a><span class=\"summary__content-desc\">Cả nước Nhật đã bị hai phát súng làm cho vừa bàng hoàng vừa tỉnh thức. Sẽ không còn là Nhật Bản của những ngày chưa có việc một cựu Thủ tướng với nhiệm kì dài nhất lịch sử bị ám sát.</span></div>\n</summary>\n                            </div>"}