{"url": "https://vietnamnet.vn/giam-sat-cua-dan-2065806.html", "title": "Giám sát của dân", "abstract": "Xét ở góc độ nào đó, camera hay smartphone đều là thứ rất tốt trong một xã hội văn minh. Mọi hành vi khuất tất khó có thể che giấu.", "content_html": "<div>\n                                <p>Mấy bữa nay, nhiều vụ việc được đưa ra ánh sáng từ những chiếc camera trên đường phố đêm khuya hay trong cơ sở sản xuất của doanh nghiệp, từ chiếc smartphone mà người dân vô tình \"chộp\" được. Thời buổi công nghệ số thật khó ai có thể bưng bít, che giấu một khi những hành động, hiện tượng nghi vấn được ghi lại.</p>\n<p>Chúng ta đã chứng kiến có biết bao vụ việc được đưa ra ánh sáng nhờ hệ thống camera giám sát và điện thoại thông minh của người dân. Ví dụ như cả ngàn vụ trộm cắp, cướp giật trên đường phố mà lực lượng chức năng bắt giữ, xét xử; vụ vì cay cú người tình buông bỏ mình mà cô gái đến một chung cư tại Hà Nội lúc khuya khoắt và châm lửa đốt chiếc xe của người tình cũ…</p>\n<p>Hôm 25/9 vừa rồi là vụ việc camera ghi lại hình ảnh <a href=\"https://vietnamnet.vn/soc-trang-tag9047309647208534193.html\">cảnh sát giao thông</a> thị xã Vĩnh Châu (tỉnh Sóc Trăng) truy đuổi 2 thiếu niên vi phạm quy định khi tham gia giao thông, rồi đã \"thượng cẳng chân, hạ cẳng tay\" với họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/soc-trang-207.jpg\">\n<figcaption>Hình ảnh cảnh sát giao thông thị xã Vĩnh Châu, tỉnh Sóc Trăng đánh thiếu niên bị camera ghi lại. Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Mới đây, người dân tại đường Hà Huy Tập, TP Buôn Ma Thuột, tỉnh Đắk Lắk đã phát hiện chiếc xe biển xanh của Văn phòng HĐND tỉnh đậu lúc đêm khuya tại nhà \"một người phụ nữ bí ẩn\". Họ chụp ảnh, đưa lên mạng với những câu hỏi nghi vấn. Chuyện này khiến cơ quan chủ quản của chiếc xe phải yêu cầu tài xế tự kiểm điểm vì sao dùng xe công vào việc riêng lúc đêm hôm.</p>\n<p>Hẳn nhiều người vẫn chưa quên vụ chiếc xe sang Lexus LX570 mà cựu Phó chủ tịch UBND tỉnh Hậu Giang <a href=\"https://vietnamnet.vn/su-kien/toan-canh-xet-xu-vu-trinh-xuan-thanh-326141.html\">Trịnh Xuân Thanh</a> sử dụng (can thiệp để xin biển xanh công vụ gắn vào xe tư năm 2016). Chính cái sự chơi ngông đó đã tạo nên sóng gió hy hữu kéo dài vài năm để rồi từ chuyện này, Trịnh Xuân Thanh sau đó gặp biết bao chuyện cực kỳ rắc rối, tội chồng tội, án chồng án...</p>\n<p>Thế mới biết, thời đại công nghệ số ngày nay, với hệ thống camera được dân sử dụng tràn ngập đường phố để đảm bảo an toàn cho nhà của họ, từ chiếc điện thoại mỗi người dân mang bên mình đều trở thành công cụ rất tốt giúp cho công tác bảo vệ an ninh, trật tự tại mọi nơi.</p>\n<p>Đây cũng là những phương tiện lưu lại bằng chứng chứng minh sự ứng xử thiếu chuẩn mực đạo đức của lực lượng thực thi công vụ. Câu chuyện vừa rồi tại Sóc Trăng khiến mọi người tự ý thức về hành vi của mình hơn. Một clip được tung lên mạng rồi báo chí vào cuộc, từ Bộ Công an đến UBND tỉnh và Công an tỉnh đều lên tiếng. Rất nhanh chóng, Công an tỉnh Sóc Trăng đã tước danh hiệu công an nhân dân đối với 3 cán bộ chiến sĩ thuộc Tổ tuần tra Đội CSGT - Trật tự Công an thị xã Vĩnh Châu.</p>\n<p>Nên coi đây là bài học quý báu cho nhiều người. Cần biết rằng, hiện luôn có biết bao \"con mắt\" vây quanh, giám sát mọi hành vi của chúng ta. Cả một \"thiên la địa võng\" từ hệ thống camera của dân, của công sở ngày một dày đặc hơn ở mỗi nhà, mỗi cơ quan; từng người dân sử dụng điện thoại thông minh… đều có thể quay, lưu giữ clip và khiến những người vi phạm \"tiêu tan sự nghiệp\" chỉ trong giây lát.</p>\n<p>Hãy tự kiểm soát hành vi của chính mình một cách chủ động nhất bởi luôn có những chiếc camera hay smartphone của dân hoạt động, như những công cụ giám sát hữu hiệu trong một xã hội văn minh.</p>\n<p><strong>Quốc Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dao-duc-can-bo-va-tien-le-2066735.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ezgifcom-gif-maker-1-1173.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dao-duc-can-bo-va-tien-le-2066735.html\">Đạo đức cán bộ và… tiền lẻ</a><span class=\"summary__content-desc\">Dưới góc độ pháp lý, hành vi của ông Đ.C.P. có dấu hiệu vi phạm quy định về đạo đức, văn hóa giao tiếp của cán bộ, công chức. Việc gọi tiền lẻ là “rác’ và ném tung tóe là dấu hiệu hành vi bị cấm, theo luật Ngân hàng Nhà nước.</span></div>\n</article>\n                            </div>"}