{"url": "https://vietnamnet.vn/trung-quoc-nan-gan-australia-dien-bien-moi-cua-chien-thuat-vung-xam-819358.html", "title": "Trung Quốc ‘nắn gân’ Australia: Diễn biến mới của chiến thuật vùng xám", "abstract": "", "content_html": "<div>\n                                <p>Căng thẳng trong quan hệ Australia - Trung Quốc vẫn chưa giảm bớt mà tiếp tục leo thang. Những phát biểu của Canberra khi cáo buộc Bắc Kinh về nguồn gốc Covid-19 đã dẫn tới việc Trung Quốc trừng phạt thương mại đối với Australia.</p>\r\n<p>Sự kiện Australia tham gia Liên minh quân sự giữa 3 nước Anh - Mỹ - Australia (AUKUS) tháng 9 năm ngoái như một giọt nước làm tràn ly, khiến quan hệ bang giao căng thẳng gấp bội phần. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/18/trung-quoc-nan-gan-australia-dien-bien-moi-cua-chien-thuat-vung-xam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tàu khu trục tên lửa dẫn đường lớp Luyang của hải quân Trung Quốc bị tố chiếu tia laser vào máy bay trinh sát Australia hôm 17/2. Ảnh: Bộ Quốc phòng Australia</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hôm 17/2, Australia cáo buộc một tàu Hải quân Quân giải phóng nhân dân Trung Quốc (PLAN) đã chiếu laser vào một máy bay của lực lượng không quân Australia đang tiến hành giám sát hàng hải ven biển. Sự việc này diễn ra ở biển Arafura, trong vùng đặc quyền kinh tế (EEZ) của Australia, ngoài khơi bờ biển phía Bắc của nước này.</p>\r\n<p>Theo giới quan sát Australia, đây chắc chắn là một nỗ lực đe dọa quân sự của Trung Quốc đối với bờ biển của Australia. Tàu Trung Quốc đã đi qua eo biển Torres ở mũi phía Bắc của Queensland cùng một tàu PLAN khác, hướng tới biển Coral ngoài khơi Rạn san hô Great Barrier. Tàu Trung Quốc có thể đang có ý định theo dõi các cuộc tập trận sắp tới của quân đội Australia ngoài khơi bờ biển Queensland, đây là một hành động hợp pháp, miễn là các tàu ở bên ngoài lãnh hải của Australia, trải dài 12 hải lý tính từ bờ biển.</p>\r\n<p>Tuy nhiên, việc chiếu laser không phải là một hành động hợp pháp. Bộ Quốc phòng Australia đã lên án \"hành vi quân sự thiếu chuyên nghiệp và không an toàn\" của tàu Trung Quốc. Sau đó, Thủ tướng Scott Morrison nhanh chóng tuyên bố vụ việc là một \"hành động đe dọa\", khiến tính mạng quân nhân gặp nguy hiểm. Bộ trưởng Quốc phòng Peter Dutton thì cho rằng đây là một \"hành động gây hấn, bắt nạt\".</p>\r\n<p><strong>Mức độ nguy hiểm của việc chiếu laser</strong></p>\r\n<p>Tất cả tàu chiến hiện đại đều được trang bị laser. Chúng được sử dụng chủ yếu để xác định tầm bắn và nhắm ngay vào mục tiêu trước khi khai hỏa. Nó được thực hành thường xuyên để nhằm vào các mục tiêu giả định và bị coi là nguy hiểm vì ít nhất 2 lý do.</p>\r\n<p>Chĩa tia laser thường được gọi là \"vẽ mục tiêu\" trước khi khai hỏa, chẳng hạn như đạn pháo, súng máy hoặc tên lửa. Nó được nhiều người coi là một hành động thù địch, chưa phải vượt qua ngưỡng xung đột hoặc chiến tranh công khai. Bởi vì việc chĩa tia laser khác với việc bắn một tên lửa. Đây có thể là một trải nghiệm hết sức khó chịu đối với người phải chịu những chùm tia như vậy.</p>\r\n<p>Ngoài ra, bản thân chùm tia laser rất nguy hiểm vì có thể gây mù vĩnh viễn nếu chiếu vào mắt ai đó, cũng như làm hỏng hệ thống điều hướng quan trọng và các hệ thống liên quan khác vốn quan trọng đối với an toàn hàng không.</p>\r\n<p>Bút trình chiếu laser là rất phổ biến trong trường học trong một thời gian cho đến khi người ta phát hiện ra nguy cơ của chúng. Những tia laser đề cập ở trên mạnh hơn rất nhiều các tia trong bút chiếu laser.</p>\r\n<p><strong>Mục đích của Trung Quốc</strong></p>\r\n<p>Đây không phải lần đầu tiên tàu Trung Quốc có hành động chiếu tia laser như vậy. Tàu hải quân hoạt động trong các vùng tranh chấp ở Biển Đông thường xuyên đối đầu với PLAN, lực lượng hải giám và các tàu dân quân Trung Quốc. Nhiều tàu Trung Quốc đã có những hành vi như vậy trong một thời gian nhằm vào máy bay của Australia, Mỹ và các nước khác.</p>\r\n<p>Cụ thể, cách đây đúng 1 năm, vào ngày 17/2/2021, hạm đội Thái Bình Dương của Mỹ cho biết, khi một chiếc phi cơ tuần tra biển P-8A của họ đang bay trên bầu trời thì bị trúng tia laser bắn đi từ một khu trục hạm Trung Quốc. Vụ việc xảy ra tại vùng biển quốc tế, cách đảo Guam khoảng 380 hải lý (610km) về hướng tây.</p>\r\n<p>Phía Mỹ nói rõ là tia laser mà Trung Quốc sử dụng không thể nhìn thấy bằng mắt thường, nhưng đã bị thiết bị cảm biến trên máy bay P-8A ghi nhận. Mỹ cho rằng, các “vũ khí” laser có khả năng gây tổn thương nghiêm trọng cho phi hành đoàn, thủy thủ đoàn cũng như hệ thống máy móc trên máy bay hay tàu thuyền.</p>\r\n<p>Tháng 6/2018, Mỹ cũng cáo buộc các phi công máy bay quân sự của họ hoạt động ở Thái Bình Dương bị tấn công bằng tia laser hơn 20 lần trong suốt khoảng thời gian gần đó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/18/trung-quoc-nan-gan-australia-dien-bien-moi-cua-chien-thuat-vung-xam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tàu khu trục mang tên lửa dẫn đường lớp Luyang (trái) và tàu đổ bộ lớp Yuzhao của Trung Quốc đang hoạt động trên biển San Hô, gần Australia. Ảnh: ABC</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo các nhà phân tích Australia, các hành vi ngang ngược này không phải là điều thường được mong đợi ở những vùng biển không bị tranh chấp gần Australia hơn - hoặc trong EEZ của bất kỳ quốc gia nào. Đây cũng không phải là một chiến thuật được Australia sử dụng để chống lại tàu hải quân của các quốc gia.</p>\r\n<p>Vì vậy, đây dường như là một hành động \"leo thang” của Bắc Kinh. Trung Quốc có thể đang tìm cách gửi một thông điệp tới Canberra rằng, các cuộc tuần tra của hải quân Australia ở <a href=\"https://vietnamnet.vn/bien-dong-tag5445.html\">Biển Đông</a> không được hoan nghênh. Hải quân Mỹ cũng tham gia các cuộc tuần tra này - được gọi là Hoạt động tự do hàng hải (FONOP). Các quốc gia khác như Nhật Bản, Anh và Pháp cũng vậy.</p>\r\n<p><strong>Thử phản ứng đối phương</strong></p>\r\n<p>Trung Quốc coi FONOP là hành động khiêu khích vì họ yêu sách chủ quyền gần như toàn bộ Biển Đông qua cái gọi là “đường 9 đoạn”. Tòa Trọng tài trong vụ Philippines kiện Trung Quốc đã bác bỏ các yêu sách của Trung Quốc hồi năm 2016 và ủng hộ việc áp dụng Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS), nhưng Bắc Kinh đã phớt lờ, thậm chí muốn viết lại các quy tắc này.</p>\r\n<p>Với các hành động hung hăng như chiếu tia laser trên khắp các vùng biển, đặc biệt là Biển Đông, Trung Quốc dường như đang thực hiện một phép thử để xem họ có thể đạt tới giới hạn nào trong khi có thể tránh vượt qua ngưỡng xung đột. Đây chính là một phần của chiến thuật “vùng xám” của họ ở Biển Đông.</p>\r\n<p>Bắc Kinh hiểu rõ nếu công khai kích động xung đột sẽ gây ra những hậu quả lớn đối với danh tiếng và hình ảnh của họ. Trung Quốc cũng không muốn làm hỏng những nỗ lực của mình trong việc làm suy yếu các chính sách an ninh của Mỹ hoặc những mối liên kết với Mỹ để ủng hộ phán quyết của Tòa Trọng tài về Biển Đông.</p>\r\n<p>Qua các hành động này, Trung Quốc cũng muốn đo lường phản ứng của Mỹ và các quốc gia liên quan? Đối với trường hợp Australia mới đây, do Canberra là đồng minh thân thiết và lâu đời của Washington, nên việc sử dụng các hành động hung hăng nhằm “nắn gân” đối phương như vậy sẽ mang lại nhiều tác dụng cho tính toán của Bắc Kinh.</p>\r\n<p>Các hành động đáp trả của Australia sẽ có tác động đến toàn bộ khu vực Ấn Độ Dương - Thái Bình Dương. Những nước láng giềng của Australia ở Đông Nam Á và Thái Bình Dương sẽ theo dõi chặt chẽ để xem mức độ phản ứng của họ cũng như Mỹ, thể hiện khả năng sẵn sàng đẩy lùi sự gây hấn của Trung Quốc đến đâu.</p>\r\n<p><strong>Việt Hoàng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dang-sau-viec-trung-quoc-ngung-dam-phan-thuong-mai-voi-australia-737591.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/17/18/dang-sau-viec-trung-quoc-ngung-dam-phan-thuong-mai-voi-australia.jpg?w=145&amp;h=101\" alt=\"Đằng sau việc Trung Quốc ngừng đàm phán thương mại với Australia\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/dang-sau-viec-trung-quoc-ngung-dam-phan-thuong-mai-voi-australia-737591.html#inner-article\">Đằng sau việc Trung Quốc ngừng đàm phán thương mại với Australia</a></h4>\r\n<p class=\"summary d-table c-000\">Ủy ban Cải cách và phát triển quốc gia Trung Quốc (NDRC) thông báo sẽ \"đình chỉ vô thời hạn\" mọi hoạt động trong khuôn khổ Đối thoại kinh tế chiến lược Trung Quốc-Australia (SED) do Australia \"phân biệt đối xử về ý thức hệ\".</p>\r\n</div>\r\n<p> </p>\n                            </div>"}