{"url": "https://vietnamnet.vn/nguoi-do-thai-day-tre-con-lam-nong-nghiep-tro-thanh-thanh-nien-biet-lam-giau-2046049.html", "title": "Người Do Thái dạy trẻ con làm nông nghiệp, trở thành những thanh niên biết làm giàu", "abstract": "Israel nổi tiếng là một quốc gia phát triển về nông nghiệp công nghệ cao (agtech). Bằng trí tuệ và lao động, họ đã biến vùng đất với hơn 60% diện tích là sa mạc thành những nông trại trù phú.", "content_html": "<div>\n                                <p><strong>Quốc gia lạ thường về nông nghiệp</strong></p>\n<p>Từ một quốc gia khan hiếm nước, thiếu nước để sử dụng, chưa kể đến canh tác, <a href=\"https://vietnamnet.vn/israel-tag8487108801207253704.html\">Israel </a>nay đã trở thành quốc gia dạy thế giới về cách tiết kiệm nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nong-nghiep-israel1-948.jpg\">\n<figcaption>Israel làm giàu từ miền sa mạc khô cằn. <em>Ảnh: itrade</em></figcaption>\n</figure>\n<p>May mắn, thời gian sinh sống và trải nghiệm trên những nông trại của người nông dân Do Thái, tôi đã học hỏi được rất nhiều cách họ làm nông nghiệp, làm giàu từ miền sa mạc khô cằn vốn khan hiếm thực phẩm nay xuất khẩu nông sản đi khắp thế giới. Nhưng thứ mà tôi thấy được, đó chính là cách người Do Thái dạy con họ học và làm nông nghiệp như thế nào.</p>\n<p>Năm đó, tôi sống trong một ngôi làng nông nghiệp của người Do Thái (thường được gọi là moshav hoặc là kibbutz, một dạng hợp tác xã nông nghiệp, nhưng giống một ngôi làng hơn). Ngôi làng ấy tên là Moshav Ein Yahav, nằm dọc theo quốc lộ 90, nối dài từ Tel Aviv đến thành phố Eilat, giáp vịnh Eilat, thông ra Biển Đỏ.</p>\n<p>Khu vực này thuộc thung lũng Arava - sa mạc Negev, như một lòng chảo kéo dài, thậm chí còn thấp hơn mực nước biển tận 400m. Vào mùa hè, nhiệt độ có thể lên đến 50 độ, mưa khan hiếm và ngắn ngủi, nhiệt độ và độ ẩm ngày và đêm khá chênh lệch. Thời tiết và khí hậu khắc nghiệt như thế, nên hệ sinh thái vô cùng nghèo nàn, chủ yếu là các cây bụi, cát đá xen lẫn.</p>\n<p>Ngày đầu tiên, tôi vô cùng kinh ngạc trước sự khô cằn ở nơi này. Ấy vậy mà khi xe buýt vừa vào đến cổng làng thì một khung cảnh hoàn toàn khác biệt hiện ra. Một đất nước có diện tích vô cùng nhỏ bé, hơn 22.000km2, trong đó có 3/4 diện tích là sa mạc, 1/4 là đồi núi, nhưng lại được mệnh danh là “thung lũng Silicon” của thế giới trong lĩnh vực nông nghiệp và công nghệ nước.</p>\n<p>Chỉ có 1,7% dân số làm nông nghiệp nhưng mỗi năm Israel xuất khẩu trên dưới 3,5 tỷ USD nông sản, là một trong những nước xuất khẩu nông sản hàng đầu thế giới. “Lạ thường” nhưng “rất phi thường”, thứ mà tôi học được từ chuyến tu nghiệp năm ấy không nằm ở kỹ thuật này hay công nghệ nọ, mà đó chính là cách họ tư duy để làm giàu trong lĩnh vực nông nghiệp, cách họ dạy con trở thành những thanh niên biết làm giàu cho chính bản thân và đất nước.</p>\n<p><strong>Giáo dục trên những cánh đồng</strong></p>\n<p>Yossi Yitzhaki sinh ra và lớn lên trong một gia đình có tình yêu với nông nghiệp, tại Kiryat Gat (cách thành phố Tel Aviv về phía Nam hơn 70km). Từ khi anh còn nhỏ, người mẹ đã dạy anh cách trồng và thu hoạch rau sau vườn, người cha đã dạy anh cách tiết kiệm tài nguyên và không lãng phí bất cứ thứ gì. Niềm đam mê đó đã ảnh hưởng lớn sau này đến công việc và sứ mệnh của cuộc đời anh.</p>\n<p>Anh đã lập ra Siach Hasadeh (“Siach” nghĩa là cả thực vật hoặc cuộc trò chuyện, “Hasadeh” có nghĩa là cánh đồng), một trường học giáo dục đặc biệt dành cho trẻ con, giúp chúng rời xa các thiết bị điện tử, kết nối với thiên nhiên làm việc trên những cánh đồng. Ngôi trường ấy cách thủ đô Jerusalem 15km về phía tây bắc, ở thị trấn nhỏ có tên là Adam, hiện lên như một ốc đảo nhỏ của thiên nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nong-nghiep-israel-946.jpg\">\n<figcaption>Những đứa trẻ làm quen với đất từ rất sớm. <em>Ảnh: jewishledger</em></figcaption>\n</figure>\n<p>Yossi coi làm việc trên đất là một nghề nghiệp thiêng liêng để con người phục vụ và giao tiếp với Thượng Đế. Nhiều nhóm trẻ con, học sinh được gửi về từ nhiều nơi trên khắp Israel, chúng tham gia vào các hoạt động thực hành như nấu rượu nho khô, trồng và thu hoạch rau, làm khô gia vị, chăm sóc các loài động vật nhỏ. Chúng được dạy về sinh thái, tái chế, các luật từ Kinh thánh liên quan đến đất đai, và quan trọng nhất là tình yêu thương cho Thượng Đế, Kinh thánh, đất đai, và dân tộc Do Thái.</p>\n<p>Ở ngôi trường Siach Hasadeh đặc biệt này, không có gì là lãng phí. Từ vali cũ, bồn rửa và khung giường đóng vai trò như những chậu trồng cây, đến rau thừa và vỏ trái cây cho vào thùng ủ, còn ống hút nhựa được kết hợp với bùn để xây dựng. Như cách mà họ đã tái chế nguồn nước thải, sau đó đưa ra ngoài những nông trại, tận dụng để tưới tiêu.</p>\n<p>Có lẽ trong thâm tâm, người Do Thái luôn coi trọng sự tiết kiệm bất cứ thứ gì hiện có, quan tâm nhiều tới hiệu quả, phải luôn nghĩ ra cách để làm sao tiết kiệm nhất và hiệu quả nhất, bởi chính những điều kiện khách quan khắc nghiệt và lịch sử đau thương đã làm nên con người ấy.</p>\n<p><strong>Những đứa trẻ sống trong các làng nông nghiệp Moshav</strong></p>\n<p>Mùa hè tại Israel kéo dài từ đầu tháng 4 đến khoảng cuối tháng 10, nhiệt độ ngoài trời trung bình tầm 35-40 độ, nếu làm việc trong các nhà kính thì nhiệt độ có thể lên đến 45 độ. Năm đó, tôi nhớ có ngày nhiệt độ lên đến đỉnh điểm 45 độ ngoài trời, trong nhà kính 50 độ.</p>\n<p>Có hôm tôi cùng các công nhân khác được chủ nông trại cho nghỉ, vì bức xạ rất lớn, có thể ảnh hưởng đến da và mắt. Đối với tôi, đây là một trải nghiệm rất mới lạ, lần đầu tiên cảm nhận như thể giữa một vùng đất sa mạc khô cằn, nhưng đối người nông dân Do Thái, họ đã quá quen thuộc. Cách đây hơn 60 năm, họ đã đến nơi đây định cư và bắt đầu trồng trọt.</p>\n<p>Làm nông kiểu Israel là làm theo kiểu công nghiệp, có quy trình và giai đoạn hẳn hoi, nên rất đồng loạt và thu được sản lượng lớn. Có những thời gian, thu hoạch nông sản kéo dài 2-3 tháng, hoặc trồng cây con thì có thể hơn 1 tháng. Mỗi thời điểm, tôi hay bắt gặp cảnh chủ nông trại chở mấy đứa con ra nhà kính để làm việc dưới cái nắng 40 độ, mồ hôi nhễ nhại, ánh mắt của người cha ấy chẳng chút thương xót.</p>\n<p>Bọn chúng chẳng lanh tay, lẹ mắt, cứ nhịp nhàng từ tốn cho đến khi hết giờ. Nhưng có lẽ đằng sau đó là cả một bài học lớn lao dành cho người con, và cả một người trẻ Việt Nam như tôi, đó là bài học về sự lao động.</p>\n<p>Sau một vài ngày làm, chúng đều được trả lương như một công nhân trong nông trại. Rất nhiều người bạn của tôi trong các Moshav đều kể những câu chuyện lao động như vậy của trẻ con Do Thái. Và rồi, tôi mới hiểu họ trí tuệ và tài giỏi đến thế.</p>\n<p>Có những bạn trẻ trạc tuổi tôi đã quản lý một nhà máy đóng gói hàng trăm tấn nông sản mỗi ngày, những kiện hàng đó đều sẽ xuất đi châu Âu hoặc Mỹ. Cũng có những đứa nhỏ, hơn 10 tuổi, đã rất rành rọt các loại xe, loại máy cỡ nhỏ trong nông trại, phụ chuyển đồ, khuân vác rất rành nghề. Cuộc sống của những đứa trẻ ấy không chỉ có sách vở, trường lớp, mà có cả những lúc lao động trong nông trại, trong nhà máy, nhận những đồng tiền thù lao từ chính sức lao động của mình.</p>\n<p><strong>Khởi nghiệp trong lĩnh vực nông nghiệp</strong></p>\n<p>Có lẽ thử thách về khí hậu, môi trường, địa chính trị và lịch sử đã buộc họ phải đổi mới, sáng tạo và vươn lên.</p>\n<p>Một tỷ lệ khá cao thanh niên Do Thái có tham vọng khởi nghiệp. Theo một thống kê, cứ 1.400 dân thì có 1 khởi nghiệp. Trong lĩnh vực nông nghiệp và thực phẩm, Israel hiện đã tạo ra hơn 500 công ty khởi nghiệp Agri-FoodTech.</p>\n<p>Ngay cả trong thời kỳ đại dịch, 290 triệu USD được đầu tư vào các công ty Agri-FoodTech của Israel (năm 2020). Trong số 50 công ty công nghệ nông nghiệp hàng đầu thế giới, 10 là của Israel. Các doanh nhân Israel đã tư duy hệ thống toàn chuỗi thực phẩm, nhằm tối ưu hoá tất cả bộ phận trong chuỗi với nhiều góc nhìn khác nhau, nên các ý tưởng khởi nghiệp sẽ giải quyết một vấn đề rất cụ thể trong hệ thống thực phẩm từ trồng trọt đến kinh doanh, bằng các giải pháp công nghệ.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cong-nghe-lam-nen-phep-mau-israel-2027736.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/dai-su-israel-72.jpg\" alt=\"Công nghệ làm nên phép màu Israel\"></a><span class=\"summary__content\">Công nghệ làm nên phép màu Israel</span><a class=\"summary__seemore\" href=\"/cong-nghe-lam-nen-phep-mau-israel-2027736.html\">Xem ngay</a></summary>\n<p>Trong thời gian phục vụ trong quân đội 2-2,5 năm, thanh niên được đào tạo và khám phá các lĩnh vực robot, trí tuệ nhân tạo, cảm biến… Đây cũng là lúc họ tích luỹ kinh nghiệm và tìm kiếm đồng đội để khởi nghiệp về sau. Văn hoá trong quân đội đã tạo nên văn hoá khởi nghiệp của các start-up Israel.</p>\n<p>Nông nghiệp vẫn luôn là nền tảng để nuôi sống con người trong điều kiện tối thiểu, cũng từ đó người Do Thái tận dụng nền tảng tối thiểu ấy, ứng dụng công nghệ từ những thứ đã học và thực hành trong môi trường quân đội, tạo nên những start-up nông nghiệp công nghệ có giá trị hàng triệu đô.</p>\n<p>Việt Nam có điều kiện tự nhiên vô cùng thuận lợi để phát triển một nền nông nghiệp mạnh, không chỉ đơn thuần là mảng <a href=\"https://vietnamnet.vn/nong-nghiep-cong-nghe-cao-tag16875645828887726487.html\">nông nghiệp công nghệ cao </a>như Israel, chúng ta có thể đa dạng rất nhiều mô hình nông nghiệp kể cả thuận tự nhiên. Vấn đề là chúng ta cần nâng cao năng lực của những người có ý định tham gia hoặc đang làm trong lĩnh vực nông nghiệp. Tôi thấy thích thú với tư duy khởi nghiệp nông nghiệp liên ngành của Israel, cả xã hội đều dồn sức cho sự phát triển của nông nghiệp. Đó cũng chính là thương hiệu quốc gia của họ.</p>\n<p><strong>Huỳnh Thanh Dư</strong> (<em>Cựu tu nghiệp sinh nông nghiệp tại Israel)</em><em></em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-hat-vai-thieu-nay-cay-vang-dac-san-viet-vuon-ra-the-gioi-thu-chuc-nghin-ty-2037224.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/ava-2-1284.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-hat-vai-thieu-nay-cay-vang-dac-san-viet-vuon-ra-the-gioi-thu-chuc-nghin-ty-2037224.html\">3 hạt khô nẩy cây vàng, đặc sản Việt vươn ra thế giới thu chục nghìn tỷ</a><span class=\"summary__content-desc\">Từ 3 hạt vải của cụ Hoàng Văn Cơm đem về ươm trồng ở quê hương Thanh Hà, đến nay vải thiều vang danh thế giới, thành đặc sản gần chục nghìn tỷ.</span></div>\n</summary>\n                            </div>"}