{"url": "https://vietnamnet.vn/ong-nguyen-thanh-long-chu-ngoc-anh-bi-khai-tru-dang-va-bai-hoc-cong-tac-can-bo-2027848.html", "title": "Hai ủy viên trung ương bị khai trừ và bài học về công tác cán bộ của Đảng", "abstract": "Hai ủy viên Trung ương bị khai trừ khỏi Đảng, bị tước hết chức vụ và bị khởi tố, bắt tạm giam là minh chứng cho tinh thần đấu tranh không khoan nhượng với tệ nạn tham nhũng tiêu cực của Đảng, dưới sự chỉ đạo trực tiếp của Tổng bí thư.", "content_html": "<div>\n                                <p><em>Dẫu biết rằng, cắt bỏ một phần da thịt là rất đau đớn. Nhưng đã là ung nhọt thì đau thế chứ đau nữa, cũng vẫn phải làm để bảo vệ phần cơ thể còn lại được khỏe mạnh; cũng còn để thấy rằng, cần thận trọng, kỹ càng hơn nữa trong công tác lựa chọn, <a href=\"https://vietnamnet.vn/cong-tac-can-bo-tag5865475864703276790.html\">bố trí cán bộ</a> của Đảng.</em></p>\n<p>Có thể nói việc Bộ Chính trị triệu tập hội nghị Trung ương bất thường để khai trừ hai ông <a href=\"https://vietnamnet.vn/chu-ngoc-anh-tag11735895220563615362.html\">Chu Ngọc Anh</a> và <a href=\"https://vietnamnet.vn/nguyen-thanh-long-tag713584822748930945.html\">Nguyễn Thanh Long</a> ra khỏi Đảng - hình thức kỷ luật cao nhất dành cho đảng viên vi phạm kỷ luật, đã đáp lại sự kỳ vọng của cán bộ, đảng viên và nhân dân cả nước về tinh thần quyết tâm xây dựng một đảng cầm quyền trong sạch, một bộ máy công quyền không tham nhũng, hết lòng, hết sức phụng sự nhân dân, phụng sự đất nước.</p>\n<p>Không dừng lại ở một tiếng chuông mang tính cảnh tỉnh nữa, mà đây là một lời cảnh cáo, một thái độ không khoan nhượng đối với những ai có ý định \"nhúng chàm\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/thanh-long-1236.jpg\">\n<figcaption>Ông Nguyễn Thanh Long và ông Chu Ngọc Anh</figcaption>\n</figure>\n<p>Quả là một sự việc không bình thường chút nào khi cùng lúc phải loại ra khỏi cơ quan lãnh đạo cao nhất của Đảng hai ủy viên Trung ương, một người là <a href=\"https://vietnamnet.vn/thu-tuong-nao-cung-muon-toan-bo-truong-gioi-30850.html\">Bộ trưởng</a>, người còn lại thì đang đứng đầu chính quyền thủ đô Hà Nội - trung tâm chính trị- kinh tế - văn hóa - xã hội của đất nước. Nhưng sứ mệnh làm trong sạch nội bộ, lời hứa “chống tham nhũng không có ngoại lệ, không có vùng cấm, dù bất kỳ người đó là ai” mà <a href=\"https://vietnamnet.vn/tong-bi-thu-tag4214576930940039674.html\">Tổng bí thư</a> Nguyễn Phú Trọng đã nhiều lần khẳng định luôn là lời thề danh dự, không chỉ với người đứng đầu Đảng, mà với bất kỳ đảng viên nào biết tự trọng, biết giữ gìn đạo đức đều phải ghi nhớ và thực hiện cho bằng được.</p>\n<p><strong>Mang danh cán bộ nhưng không chịu tu dưỡng</strong></p>\n<p>Lơ là tu dưỡng, buông mình ra khỏi những nguyên tắc của Đảng, những cán bộ lãnh đạo cao cấp như Chu Ngọc Anh, Nguyễn Thanh Long, Phạm Công Tạc đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm quy định của Đảng và pháp luật của Nhà nước; vi phạm quy định về những điều đảng viên không được làm, quy định trách nhiệm nêu gương, gây hậu quả rất nghiêm trọng. </p>\n<p>Họ đã tiếp tay cho sai phạm, làm thất thoát, lãng phí lớn ngân sách nhà nước, ảnh hưởng công tác phòng, chống dịch Covid-19, gây bức xúc trong xã hội, làm giảm uy tín của tổ chức Đảng, Bộ Khoa học và Công nghệ, Bộ Y tế.</p>\n<p>Giữa lúc cả nước trên dưới đồng lòng gồng mình chống dịch, người dân khốn khó, lao đao, hơn 43.000 đồng bào tử vong vì Covid, thế mà, họ đã lợi dụng chức quyền, bán rẻ lương tâm, chống lưng cho <a href=\"https://vietnamnet.vn/kit-test-tag724249514109943251.html\">công ty Việt Á</a> thao túng thị trường mua sắm vật tư chống dịch để trục lợi hàng nghìn tỉ đồng. Đổi lại, 800 tỉ đồng lót tay của Việt Á đã chảy vào túi riêng của hàng chục quan chức. Đó không còn là khuyết điểm nữa, mà là tội ác!</p>\n<p>Những hành vi ấy đang bị dư luận lên án, xã hội yêu cầu phải thải loại.</p>\n<p>Ông Nguyễn Thanh Long đã bị bãi miễn tư cách đại biểu Quốc hội, bị Chủ tịch nước cách chức Bộ trưởng Y tế theo quy định. Chủ tịch UBND TP Hà Nội Chu Ngọc Anh cũng mất ghế sau cuộc bỏ phiếu miễn nhiệm của HĐND TP. Cả hai ông cùng với nguyên Thứ trưởng Phạm Công Tạc đã bị Bộ Công an khởi tố, bắt tạm giam để điều tra.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hai-uy-vien-trung-uong-bi-khai-tru-va-bai-hoc-ve-cong-tac-can-bo-cua-dang-e507eb83fa6b4fdd9affeb12f01b5c8a.jpg\" alt=\"Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á\"></a><span class=\"summary__content\">Dẹp loạn ‘sân sau’ nhìn từ kit xét nghiệm mang tên Việt Á</span><a class=\"summary__seemore\" href=\"/dep-loan-san-sau-nhin-tu-kit-xet-nghiem-mang-ten-viet-a-804027.html\">Xem ngay</a></summary>\n<p>Cái giá phải trả quả là đắt đối với những người mang danh cán bộ đảng viên nhưng không chịu tu dưỡng, coi thường việc tự soi, tự sửa, ngã ngựa giữa đường vì ham tiền bạc, vật chất. Loại bỏ những con sâu mọt này ra khỏi bộ máy lãnh đạo đất nước là việc làm cần thiết, là cách Đảng chặt cành sâu để cứu cây, chặt cây sâu để cứu rừng, như Chủ tịch Hồ Chí Minh lúc sinh thời thường căn dặn.</p>\n<p>Chỉ một vụ án xảy ra ở công ty Việt Á mà đã có mấy chục cán bộ, đảng viên phải bị kỷ luật, cách chức, khai trừ Đảng, dắt nhau vào trại tạm giam chờ ngày xét xử. Nhỏ thì cán bộ cấp phòng, cấp sở; lớn thì là người đứng đầu bộ ngành, địa phương. Cái kit test Covid-19 nhỏ bé là vậy, vô hình trung đã trở thành phép thử cho công tác cán bộ, làm lộ nguyên hình cả một bầy sâu.</p>\n<p>Tinh thần nhất quán của cuộc chiến chống tham nhũng, tiêu cực, dưới sự chỉ đạo trực tiếp của Tổng bí thư Nguyễn Phú Trọng là không có vùng cấm, không có ngoại lệ và ngày càng quyết liệt hơn.</p>\n<p>Điều đó không chỉ góp phần củng cố niềm tin của cán bộ đảng viên và nhân dân vào cuộc đấu tranh không khoan nhượng với giặc nội xâm để bảo vệ sự trong sạch, vững mạnh của Đảng, mà còn cho thấy công tác tổ chức cán bộ của chúng ta vẫn còn những lỗ hổng cần phải khắc phục. Hệ thống thể chế, chính sách, pháp luật cần được xây dựng để những người nắm quyền lực không thể, không dám và không muốn tham nhũng.</p>\n<p>Việc phát hiện, sàng lọc, bồi dưỡng, bố trí sắp xếp cán bộ, nhất là đội ngũ cán bộ cao cấp, cán bộ cấp chiến lược của đất nước cần được chuẩn bị kỹ càng hơn, thận trọng hơn. Để sau mỗi kỳ đại hội Đảng, chúng ta không phải mất quá nhiều công sức để đấu tranh loại bỏ những cán bộ hư hỏng, thoái hóa biến chất, tham nhũng, nhất là những cán bộ thuộc diện Trung ương quản lý.</p>\n<p><strong>Vân Thiêng</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-tac-can-bo-nhin-tu-nhung-vu-kieu-viet-a-2029867.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/nguyen-thanh-long-chu-ngoc-anh-1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-tac-can-bo-nhin-tu-nhung-vu-kieu-viet-a-2029867.html\">Công tác cán bộ nhìn từ những vụ kiểu Việt Á</a><span class=\"summary__content-desc\">Đại dịch Covid-19 hóa ra lại là ngọn lửa thử vàng đối với đội ngũ nhân viên y tế từ cấp trung ương đến cơ sở.</span></div>\n</summary>\n                            </div>"}