{"url": "https://vietnamnet.vn/tam-biet-bo-truong-giao-thong-nguyen-van-the-2072354.html", "title": "Tạm biệt tư lệnh giao thông Nguyễn Văn Thể", "abstract": "Bộ trưởng Nguyễn Văn Thể đã xin thôi chức bộ trưởng theo “nguyện vọng cá nhân”. Hành động của ông chưa từng xảy ra với một vị bộ trưởng trong nhiều nhiệm kỳ Chính phủ gần đây.", "content_html": "<div>\n                                <p>Tôi chưa có dịp phỏng vấn Bộ trưởng nhưng luôn có cảm tình với ông ấy sau khi theo dõi những gì ông ấy nói và làm. Ông ấy toát lên tính cách thẳng thắn, chân thật của người miền Nam.</p>\n<p>Chủ tịch Quốc hội Vương Đình Huệ nhận xét trong kỳ họp giữa năm nay: Bộ trưởng <a href=\"https://vietnamnet.vn/nguyen-van-the-tag390657853997366955.html\">Nguyễn Văn Thể</a> thể hiện bản lĩnh, nắm chắc thực trạng của ngành, lĩnh vực mình phụ trách, thẳng thắn, không vòng vo, không né tránh nhiều vấn đề khó, phức tạp, trong đó có những vấn đề đã tồn tại qua nhiều kỳ họp Quốc hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-287.jpeg\">\n<figcaption><em>Bộ trưởng Nguyễn Văn Thể đã xin thôi chức theo “nguyện vọng cá nhân”. Ảnh: Zing</em></figcaption>\n</figure>\n<p>Chưa bao giờ, ngành giao thông lại được đặt lên vai trách nhiệm lớn đến thế như nhiệm kỳ này với việc xây dựng các dự án rất lớn như cao tốc đường bộ Bắc Nam, sân bay Long Thành, Vành đai 3 ở TP.HCM, Vành đai 4 ở quanh Thủ đô… Đó vừa là trách nhiệm lớn lao, vừa là áp lực khi số cán bộ của ngành bị kỷ luật nhiều như thế.</p>\n<p>Trả lời chất vấn trước Quốc hội hồi giữa năm, ông ấy - sau khi đưa ra các giải pháp cho nhiều vấn đề gai góc như thiếu nguyên vật liệu, đơn giá, tinh thần của cán bộ… -  cam kết thông toàn bộ tuyến cao tốc Bắc Nam với tổng chiều dài 2.063km từ Lạng Sơn tới Cà Mau vào năm 2025. Đó là lời cam kết rất nghiêm túc, chỉ tiếc rằng, cam kết đó để lại cho người kế nhiệm ông ấy thực hiện.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/em-tha-chiu-phe-binh-lam-cham-con-hon-bi-ky-luat-2072184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-top-cong-chuc-1212.jpeg\" alt=\"‘Em thà chịu phê bình làm chậm còn hơn bị kỷ luật’\"></a><a href=\"/em-tha-chiu-phe-binh-lam-cham-con-hon-bi-ky-luat-2072184.html\" class=\"summary__content\">‘Em thà chịu phê bình làm chậm còn hơn bị kỷ luật’</a></article>\n<p>Nhiều người rất bất bình về việc ông ấy dùng từ “thu giá” thay cho “thu phí” ở các dự án BOT, nhưng có lẽ mọi người không rõ, theo luật Giá thì ông ấy đúng. Dưới sức ép của dư luận, Bộ trưởng đã “quay xe” để giữ nguyên “thu phí”. Hơn nữa, gánh nặng BOT đâu phải của Bộ trưởng.</p>\n<p>Có thể nhiều người nói, cần dẹp các dự án BOT. Ở góc độ nào đó, cách tiếp cận đó thể hiện sự bức xúc dễ hiểu, nhưng các dự án BOT là hợp đồng giữa Chính phủ và doanh nghiệp, nếu “dẹp” đi thì phải dùng tiền ngân sách để mua hay đền cho chủ đầu tư, chuyện không đơn giản.</p>\n<p>Có một điều đáng tiếc, lẽ ra ông ấy nên có tiếng nói để tránh tình trạng quá nhiều các dự án giao thông dùng vốn đầu tư công đến vậy, nhất là khi có luật PPP. Cứ nhìn những vấn đề các dự án BOT tạo ra thời gian qua mà lại sợ mô hình hợp tác giữa công tư (PPP), ngoảnh mặt với đầu tư tư nhân thì rõ ràng, các doanh nghiệp Việt Nam đang thiếu không gian để đầu tư vào lĩnh vực cơ sở hạ tầng, đóng góp trực tiếp vào phát triển của đất nước.</p>\n<p>Từ một người con của gia đình nông dân thuần túy, ông ấy đã tự vươn lên lấy bằng tiến sỹ, rồi làm chức bộ trưởng. Chức bộ trưởng là niềm tự hào của cá nhân, gia đình, dòng họ, bạn bè, của cả tỉnh, của cả khu vực đồng bằng sông Cửu Long.</p>\n<p>Ấy vậy mà ông ấy có thể <a href=\"https://vietnamnet.vn/tu-chuc-tag877614168989619025.html\">từ bỏ</a>! Hành động đó, với tôi, là đáng trân trọng, và tất nhiên, nó cũng gợi ra nhiều điều thật đáng suy nghĩ trong bối cảnh hiện nay.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-tu-chuc-dan-tro-thanh-quyet-dinh-nhe-nhang-2071359.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tu-chuc-31.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-tu-chuc-dan-tro-thanh-quyet-dinh-nhe-nhang-2071359.html\">Để từ chức dần trở thành quyết định nhẹ nhàng</a><span class=\"summary__content-desc\">Cần tạo các điều kiện thể chế để cá nhân có cơ hội sửa sai, tiếp tục phấn đấu và thăng tiến trong sự nghiệp, kể cả khi họ từng từ chức.</span></div>\n</article>\n                            </div>"}