{"url": "https://vietnamnet.vn/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-2026098.html", "title": "Chiến sự Nga-Ukraine: Dấu hiệu mới về khủng hoảng lương thực toàn cầu", "abstract": "Lo lắng về một cuộc khủng hoảng lương thực toàn cầu đang tăng khi tác động từ chiến sự Nga - Ukraine lan từ ngũ cốc sang đường, trong khi các hạn chế xuất khẩu sẽ tiếp tục làm giá cả leo thang.", "content_html": "<div>\n                                <p>Một số quốc gia đã chuyển sang hạn chế xuất khẩu các mặt hàng then chốt kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự ở Ukraine</a> bùng phát hồi cuối tháng 2, vì lo ngại an ninh lương thực đang bị đe dọa với giá nông sản tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/khung-hoang-1-1375.jpg\">\n<figcaption>Công nhân chất các bao đường lên tàu ở cảng biển chính của Brazil tại Santos. <em>Ảnh: Reuters</em></figcaption>\n</figure>\n<p>Theo dữ liệu từ Viện Nghiên cứu chính sách lương thực quốc tế, 20 quốc gia và khu vực đã có lệnh cấm xuất khẩu lương thực, bao gồm lúa mì, đậu tương, thịt bò, bơ và đường.</p>\n<p>Kazakhstan bắt đầu lệnh cấm kéo dài 6 tháng đối với xuất khẩu đường trắng và đường mía vào ngày 23/5. Pakistan áp đặt \"lệnh cấm hoàn toàn\" đối với xuất khẩu đường vào đầu tháng này, do lo ngại về lạm phát cao. Hồi tháng 3, Nga cũng cấm xuất khẩu đường cho đến cuối tháng 8, tiếp sau các lệnh trừng phạt của phương Tây.</p>\n<p>Các nhà máy mía đường ở Brazil, nhà sản xuất và xuất khẩu hàng đầu thế giới, được cho là đang hủy bỏ một số hợp đồng xuất khẩu và chuyển sản xuất sang ethanol để thu lợi từ giá năng lượng cao, vốn cũng bị đẩy lên bởi chiến sự ở Ukraine.</p>\n<p>Với việc giá lương thực tăng nhanh, đã có thêm nhiều quốc gia tìm cách hạ nhiệt lạm phát bằng cách hạn chế xuất khẩu.</p>\n<p><strong>Xu hướng đáng lo ngại</strong></p>\n<p>Đường được nhiều quốc gia coi là nguồn tài nguyên chiến lược, vì nó không chỉ được sử dụng trong thực phẩm mà còn được dùng để sản xuất ethanol với nhiều ứng dụng khác nhau, từ y học đến chất nổ.</p>\n<p>Nhà kinh doanh hàng hóa toàn cầu Louis Dreyfus hồi đầu tháng 5 cho biết, các nhà máy Brazil sẽ chuyển một lượng mía lớn hơn dự kiến sang sản xuất ethanol, đồng thời cảnh báo điều này có thể gây ra “tình trạng thiếu đường”.</p>\n<p>Báo Bưu điện Hoa Nam Buổi sáng dẫn lời Darin Friedrichs, người sáng lập kiêm giám đốc nghiên cứu thị trường tại công ty Sitonia Consulting, có trụ sở tại Thượng Hải, Trung Quốc giải thích: “Việc các nhà sản xuất đường Brazil muốn chuyển sang sản xuất ethanol vì lí do kinh tế tương đối dễ dàng và điều này có thể đẩy thị trường toàn cầu lên cao hơn. Với việc giá lương thực đang tăng nhanh, nhiều quốc gia tìm cách hạ nhiệt lạm phát bằng cách hạn chế xuất khẩu, nhưng điều đó có thể phá vỡ chuỗi cung ứng và dẫn đến giá cao hơn trên toàn cầu. Đặc biệt, khi cả giá lương thực và năng lượng đều tăng, người ta càng tập trung vào việc sử dụng lương thực để sản xuất nhiên liệu\".</p>\n<p>Ngày càng có nhiều lo ngại rằng, xung đột ở<a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\"> Ukraine</a> đang làm trầm trọng thêm rủi ro đối với an ninh lương thực toàn cầu. Sản xuất lương thực cũng bị ảnh hưởng bởi những cú sốc từ đại dịch, sự biến đổi khí hậu và nạn lạm phát được thúc đẩy do việc nới lỏng tiền tệ ở các nền kinh tế lớn.</p>\n<p>Tại Diễn đàn Kinh tế thế giới ở Davos, David Beasley, giám đốc điều hành Chương trình Lương thực thế giới (FAO) của LHQ cảnh báo, thế giới đang đối mặt với cuộc khủng hoảng đói ăn tồi tệ nhất kể từ Thế chiến 2. Theo ông, \"vấn đề giá cả đáng kể\" có thể tiếp diễn trong vòng 10-12 tháng tới. Ông lưu ý, khoảng 325 triệu người trên khắp thế giới đang cận kề nguy cơ chết đói, gấp 4 lần mức 5 năm trước.</p>\n<p><strong>Cảnh báo cho tương lai</strong></p>\n<p>Bất chấp sự gia tăng lo ngại về nguồn cung đường, Dong Xiaoqiang, giám đốc thương mại của công ty đường AB Trung Quốc bày tỏ, ông không dự báo sự thiếu hụt toàn cầu trong năm nay, vì các nhà sản xuất hàng đầu đang tăng sản lượng. Ông tin, Ấn Độ, nhà sản xuất lớn thứ 3 thế giới và Thái Lan, nhà xuất khẩu số 2 toàn cầu, nhiều khả năng sẽ đạt sản lượng cao hơn vào năm 2022.</p>\n<p>Ông Dong nói thêm: “Những gì xảy ra gần đây thể hiện sự quan ngại về nguồn cung thực phẩm bao gồm cả đường. Hầu hết các quốc gia ban bố lệnh cấm xuất khẩu là những nhà sản xuất đường nhỏ với sự cân bằng cung - cầu chặt chẽ. Cho đến nay, không nhiều hợp đồng bị Brazil hủy bỏ”.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-2018988.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-c13eba4d4bc1433cba2dd39342ad5db6.jpg\" alt=\"Chiến sự Ukraine: Mỹ thay đổi cách tiếp cận, ‘ra giá’ với Nga\"></a><span class=\"summary__content\">Chiến sự Ukraine: Mỹ thay đổi cách tiếp cận, ‘ra giá’ với Nga</span><a class=\"summary__seemore\" href=\"/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-2018988.html\">Xem ngay</a></summary>\n<p>Tình trạng nguồn cung đường nội địa không đủ chủ yếu xảy ra ở Trung Đông, Đông Nam Á và châu Phi.</p>\n<p>“Khi nguồn cung từ các nhà xuất khẩu lớn dồi dào, họ sẽ không thiếu đường nhưng giá sẽ cao hơn năm ngoái”, ông Đông nhận định.</p>\n<p>Các nhà phân tích từ China Futures cũng kỳ vọng sẽ có thêm sản lượng từ Ấn Độ và Thái Lan để bù đắp cho nguy cơ sụt giảm sản lượng của Brazil trong năm nay. Tuy nhiên, có thể sẽ không có đường giá rẻ do lạm phát toàn cầu và việc New Delhi cắt giảm trợ cấp xuất khẩu đã đẩy chi phí sản xuất lên cao.</p>\n<p>Chính phủ Ấn Độ sẽ giới hạn lượng đường xuất khẩu ở mức 10 triệu tấn cho năm tiếp thị kéo dài đến tháng 9 để bảo vệ nguồn cung cấp thực phẩm của chính họ, theo một tuyên bố từ Bộ Thực phẩm hôm 24/5. Song, sản lượng hàng năm đạt 10 triệu tấn vẫn có nghĩa quốc gia Nam Á này đang trên đà đạt được mức xuất khẩu cao kỷ lục.</p>\n<p><strong>Ảnh hưởng của Trung Quốc</strong></p>\n<p>Mặc dù các nước kém phát triển nhất trên thế giới có khả năng bị ảnh hưởng nặng nề nhất bởi giá đường cao hơn, nhưng sản lượng của Trung Quốc được cho là thấp hơn dự kiến trong năm nay, đồng nghĩa đại lục sẽ cần nhập khẩu nhiều hơn để đáp ứng nhu cầu trong nước.</p>\n<p>Ngoài ra, khi giá đường toàn cầu tăng, chi phí nhập khẩu của Trung Quốc cũng sẽ tăng theo. <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\">Trung Quốc</a> là một trong những nhà sản xuất đường lớn nhất thế giới, nhưng vẫn phụ thuộc vào nhập khẩu cho gần 1/3 tổng nguồn cung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/khung-hoang-2-1376.jpg\">\n<figcaption>Người dân Ai Cập tranh nhau mua đường trợ giá từ một xe tải của chính phủ tại Cairo. <em>Ảnh: Reuters</em></figcaption>\n</figure>\n<p>Năm 2020, Trung Quốc đã dỡ bỏ thuế quan bảo hộ đối với đường và đổi mới quy chế quản lý đối với nguồn dự trữ của nhà nước. Khi các nước hạn chế xuất khẩu, Bộ Nông nghiệp nước này đã cắt giảm dự báo sản lượng nội địa trong năm tiếp thị hiện tại xuống 9,72 triệu tấn, giảm gần 9% so với mức 10,07 triệu tấn của 1 năm trước đó.</p>\n<p>\"Sản lượng đường quốc gia thấp hơn dự kiến\", Ủy ban Triển vọng nông nghiệp Trung Quốc cho biết trong một báo cáo hồi đầu tháng này, trích dẫn lí do là tác động của thời tiết xấu và dịch Covid-19 bùng phát.</p>\n<p>Hồi tháng 4, nhập khẩu đường của đại lục tăng 134,5% so với 1 năm trước, sau khi giảm trong 6 tháng liên tiếp. Brazil là nguồn cung lớn nhất cho thị trường đại lục, chiếm gần 77% thị phần.</p>\n<p>Giá đường ở Trung Quốc ngày 24/5 tăng nhẹ 5,7% so với cách đây 1 tháng, mặc dù chúng vẫn thấp hơn giá của các loại đường nhập khẩu. Theo ông Dong, chuỗi cung ứng của Trung Quốc an toàn, với 7-8 triệu tấn trong kho dự trữ quốc gia.</p>\n<p>Các đợt bùng phát Covid-19 gần đây trong nước đang đè nặng lên nhu cầu ở đại lục, một xu hướng được phản ánh qua việc giảm mạnh doanh số bán lẻ và doanh thu trong lĩnh vực ăn uống vào tháng 4 so với 1 năm trước đó. Các biện pháp kiểm soát đại dịch cũng ảnh hưởng đến công tác hậu cần.</p>\n<p>“Hiện tại, mức chi tiêu của người tiêu dùng cho các mặt hàng thực phẩm và đồ uống đã giảm đáng kể, ngay cả ở các thành phố không có dịch bệnh bùng phát hoặc bị phong tỏa. Do đó, rất khó lạc quan về nhu cầu đường ở Trung Quốc\", ông Friedrichs bình luận.</p>\n<p><strong>Quỳnh Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-ukraine-vi-dau-2-nuoc-anh-em-nhung-nguoi-dong-bao-chia-sung-vao-nhau-821632.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-53e85b8893e848cba8b0a3c211d67cab.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-ukraine-vi-dau-2-nuoc-anh-em-nhung-nguoi-dong-bao-chia-sung-vao-nhau-821632.html\">Nga-Ukraine: Vì đâu 2 nước anh em, những người đồng bào chĩa súng vào nhau?</a>\n<p>Nhiều người thắc mắc vì sao xảy ra cuộc chiến giữa Nga-Ukraine, vốn là 2 nước cộng hòa anh em cùng chung dưới mái nhà Liên Xô, và giữa những người mà ông Putin gọi là “đồng bào”.</p>\n</div>\n</summary>\n                            </div>"}