{"url": "https://vietnamnet.vn/tao-cu-hich-giao-duc-sau-trung-hoc-nang-cap-nguon-nhan-luc-thoi-dai-so-2058796.html", "title": "Tạo cú hích giáo dục sau trung học, nâng cấp nguồn nhân lực thời đại số", "abstract": "Để đạt mục tiêu trở thành nước thu nhập cao vào năm 2045, Việt Nam cần có những chuyển biến lớn để gia tăng nhanh chóng nguồn nhân lực có kỹ năng và trình độ cao cả về số lượng lẫn chất lượng.", "content_html": "<div>\n                                <p><strong>Bức tranh tối màu về nguồn nhân lực</strong></p>\n<p>Báo cáo tháng 8 vừa qua của Ngân hàng Thế giới (WB) tại Việt Nam phác họa một bức tranh tối màu về thực trạng <a href=\"/news/changev8/2058796/nh%C3%A2n%20l%E1%BB%B1c,%20%C4%91%C3%A0o%20t%E1%BA%A1o%20nh%C3%A2n%20l%E1%BB%B1c,%20gi%C3%A1o%20d%E1%BB%A5c%20%C4%91%E1%BA%A1i%20h%E1%BB%8Dc,%20k%E1%BB%B9%20thu%E1%BA%ADt%20s%E1%BB%91,%20chuy%E1%BB%83n%20%C4%91%E1%BB%95i%20s%E1%BB%91,%20nh%C3%A2n%20t%C3%A0i,%20ng%C6%B0%E1%BB%9Di%20t%C3%A0i\">nguồn nhân lực</a> và về giáo dục sau trung học. Đó là tỷ lệ nhập học sau trung học chỉ đạt 28,6% năm 2019, quá thấp  so với Hàn Quốc - trên 98%, Trung Quốc trên 53% và Malaysia là 43%, thấp hơn nhiều so với tỷ  lệ nhập học ở các nước có thu nhập trung bình cao là 55,1%.</p>\n<p>Đặc biệt, nếu tính riêng lực lượng lao động có bằng cấp cao đẳng và đại học thì chỉ đạt 11%. Theo tính toán của WB, nếu trình độ học vấn tiếp tục tăng với tốc độ hiện tại, tỷ trọng lao động có bằng cao đẳng và đại học sẽ chỉ tăng tối đa lên tới 15% vào năm 2050.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/nhan-luc-935.jpg\">\n<figcaption>Cần triển khai chương trình quốc gia để nhanh chóng phát triển năng lực và kỹ năng số cho số đông người lao động.<em> Ảnh: Báo Tin Tức</em></figcaption>\n</figure>\n<p>Về kỹ năng số, Việt Nam phải mất khoảng 25 năm mới bằng như Thái Lan hiện nay. WB còn nhấn mạnh rằng, để đạt tỷ lệ nhập học bằng các quốc gia thu nhập trung bình cao trong dài hạn, Việt Nam cần tạo điều kiện cho khoảng 3,8 triệu học sinh nhập học, hơn gấp đôi con số năm 2019.</p>\n<p>Hơn nữa, việc làm và nhu cầu về kỹ năng cũng đang thay đổi nhanh chóng. Các công việc đòi hỏi kỹ năng giản đơn đang giảm dần, 8/10 nghề phát triển nhanh nhất vừa đòi hỏi kiến thức chuyên môn nghề nghiệp ở cấp độ cao hơn vừa với phạm vi kỹ năng rộng hơn.   </p>\n<p>Như vậy, bài toán nguồn nhân lực hiện nay rất nan giải khi yêu cầu về phát triển rất lớn cả về số lượng và chất lượng tương xứng với các nước thu nhập cao lại chỉ trong thời gian không dài. Trong khi đó, hệ thống giáo dục sau trung học còn nhiều hạn chế, bất cập nhất là giáo dục nghề.</p>\n<p><strong>Thiết lập đại học nghề đào tạo 2 hệ</strong></p>\n<p>Giáo dục sau trung học cần được tạo “cú hích” để chuyển hóa tiềm năng to lớn của giáo dục phổ thông thành nguồn nhân lực kỹ năng và trình độ cao. Giáo dục phổ thông của Việt Nam khá tốt, số năm đi học trung bình được hiệu chỉnh là 10,2 năm, chỉ đứng sau Singapore trong khu vực ASEAN.</p>\n<p>Học sinh Việt Nam đạt thành tích cao trong các kỳ thi đánh giá quốc tế về khoa học và kỹ năng toán học, đứng thứ 8 toàn cầu về thành tích khoa học. Tuy nhiên, giáo dục sau trung học, nhất là giáo dục nghề chưa sẵn sàng để tận dụng tiềm năng to lớn này.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/loi-giai-bai-toan-nguon-nhan-luc-nhan-taitrong-thoi-dai-40-713560.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/tao-cu-hich-giao-duc-sau-trung-hoc-nang-cap-nguon-nhan-luc-thoi-dai-so-6f2ab1729b474c3bb75de04ed89b277f.jpg\" alt=\"Lời giải bài toán nguồn nhân lực, nhân tài trong thời đại 4.0\"></a><span class=\"summary__content\">Lời giải bài toán nguồn nhân lực, nhân tài trong thời đại 4.0</span><a class=\"summary__seemore\" href=\"/loi-giai-bai-toan-nguon-nhan-luc-nhan-taitrong-thoi-dai-40-713560.html\">Xem ngay</a></article>\n<p>Chất lượng đào tạo nghề của Việt Nam năm 2019 xếp thứ 102/141, đứng thứ 8 ASEAN, sau Lào, trên Campuchia và Myanmar. Giáo dục đại học cũng còn nhiều vấn đề. Chỉ có một vài đại học nằm trong 1.000 trường hàng đầu thế giới ở các bảng xếp hạng uy tín; Chất lượng và mức độ phù hợp trong dạy và học ở các cơ sở giáo dục đại học vẫn diễn ra chậm chạp,...</p>\n<p>Làm thế nào để nhanh chóng phát triển nguồn nhân lực kỹ năng, trình độ cao?</p>\n<p><em>Một là</em>, thiết lập đại học nghề đào tạo 2 hệ, hệ đại học 2 năm và hệ trung cấp 1 năm.</p>\n<p>Sáp nhập các trường trung cấp, cao đẳng kỹ thuật, dạy nghề, trung tâm nghề theo hướng bỏ bậc cao đẳng để thiết lập đại học nghề 2 năm với quy mô lớn, có đủ nguồn lực và năng lực cung cấp các chương trình đào tạo chất lượng.</p>\n<p>Để đáp ứng tốt nhu cầu của doanh nghiệp, thị trường, cần cải cách đột phá vào một số vấn đề cụ thể: Xây dựng khung chương trình chuẩn, giảm thiểu các môn học không liên quan trực tiếp tới chuyên môn nghề, chú trọng thực hành theo tỷ lệ học 20% lý thuyết, 80% thực hành, gắn kết chặt chẽ với doanh nghiệp; Đảm bảo có đội ngũ giảng viên giỏi; Trang bị cơ sở vật chất, thực hành hiện đại.</p>\n<p><em>Hai là</em>, dồn lực cho một số trường đại học có tiềm năng lớn để nhanh chóng có các đại học tinh hoa tầm cỡ thế giới làm đầu tàu kéo hệ thống đại học nước nhà.</p>\n<p>Một số trường này sẽ đi tiên phong trong thu hút và trọng dụng <a href=\"https://vietnamnet.vn/nguoi-tai-tag13217229804019621229.html\">nhân tài</a> nhằm đào tạo nguồn nhân lực chất lượng cao, tầng lớp chuyên gia lãnh đạo cao cấp trong mọi lĩnh vực xã hội, những nhà lãnh đạo, quản trị có tầm nhìn và tri thức đẳng cấp thế giới.</p>\n<p>Đây cũng là những trường đi tiên phong trong nghiên cứu và đào tạo nguồn nhân lực chất lượng cao ở những công nghệ mới nổi như trí tuệ nhân tạo, dữ liệu lớn, Internet vạn vật, điện toán đám mây, blockchain, công nghệ tài chính, người máy tiên tiến.  </p>\n<p><em>Ba là</em>, tăng nhanh ngân sách công cho giáo dục sau trung học tương ứng với các nước thu nhập cao.</p>\n<p>Năm 2019, tỷ lệ chi tiêu cho giáo dục sau phổ thông chỉ ở mức 0,6% GDP so với Hàn Quốc 0,9% GDP, Malaysia 0,82% GDP. Việc phân bổ tài trợ, ngân sách theo cơ chế cạnh tranh căn cứ vào kết quả hoạt động của trường, không dàn trải, mà cần lựa chọn và tập trung đầu tư tới ngưỡng để tạo đà và lực cho những trường có tiềm năng, kết quả hoạt động tốt.</p>\n<p><em>Bốn là</em>, đầu tư vào hệ thống thông tin thị trường lao động nhằm giúp người lao động, sinh viên, cơ sở đào tạo… quyết định sáng suốt về lựa chọn nghề nghiệp, lộ trình chuyển đổi công việc.</p>\n<p>Chẳng hạn, thiết lập cơ sở dữ liệu tích hợp được quản lý tập trung, cập nhật thường xuyên và dễ dàng truy cập với thông tin về xu hướng thị trường lao động, các ngành nghề có nhu cầu nhân lực, bộ kỹ năng và yêu cầu đào tạo ngành nghề cũng như hỗ trợ hướng nghiệp.</p>\n<p><strong>Phát triển năng lực và kỹ năng số</strong></p>\n<p>Cần triển khai chương trình quốc gia để nhanh chóng phát triển năng lực và <a href=\"https://vietnamnet.vn/chuyen-doi-so-tag959418697501411877.html\">kỹ năng số</a> cho số đông người lao động thích ứng với kỷ nguyên 4.0. Tập trung phát triển nguồn nhân lực số nhằm thúc đẩy các công nghệ mới nổi phát triển, như Internet vạn vật, điện toán đám mây, dữ liệu lớn, trí tuệ nhân tạo, công nghệ tài chính, người máy…</p>\n<p>Đây là những công nghệ then chốt có thể mang lại giá trị kinh tế to lớn, là cơ sở cho sự bùng nổ của nền kinh tế số. Nhà nước cần có chính sách khuyến khích trường đại học trong nước hợp tác với các công ty công nghệ toàn cầu thực hiện chương trình đào tạo ở các công nghệ mới nổi, tạo cơ hội cho sinh viên có thể thực tập, áp dụng kỹ năng trong môi trường thực tế tại các công ty này.  </p>\n<p>Người lao động cần chuẩn bị tâm thế sẵn sàng bước qua vùng quen thuộc để học kỹ năng mới, nâng cao tinh thần tự học, không ngừng trau dồi để thích ứng nhanh chóng với thời cuộc.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chan-hung-dat-nuoc-bat-dau-tu-cai-cach-dai-hoc-2054709.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/giao-duc-1120.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chan-hung-dat-nuoc-bat-dau-tu-cai-cach-dai-hoc-2054709.html\">Chấn hưng đất nước bắt đầu từ cải cách đại học</a><span class=\"summary__content-desc\">Báo cáo tháng 8 của Ngân hàng Thế giới (WB) đánh giá rằng, việc đổi mới hệ thống giáo dục đại học là chìa khóa để Việt Nam đạt mục tiêu trở thành quốc gia thu nhập trung bình cao năm 2035.</span></div>\n</article>\n                            </div>"}