{"url": "https://vietnamnet.vn/chua-benh-khoe-me-cua-can-bo-dang-vien-824265.html", "title": "Chữa bệnh khoe mẽ của cán bộ, đảng viên", "abstract": "", "content_html": "<div>\n                                <p>Nếu là những thường dân nói khoác, kể những câu chuyện có tính chất phóng đại cho vui thì có thể vô hại mà lại có ích là giải tỏa những căng thẳng trong cuộc sống như kiểu chuyện “bác Ba Phi”, chuyện “Trạng Quỳnh”... Thế nhưng sự khoe mẽ, khoác lác của những người làm quan xưa kia, những cán bộ ngày nay thì lại có hại vô cùng.</p>\r\n<p>Bởi sự khoác lác ấy sẽ đánh lừa quần chúng, làm cho họ lẫn lộn thật giả, dẫn đến nhận thức lệch lạc, tiêu cực. Tính khoe mẽ, khoác lác giống như một mầm bệnh, lâu ngày sẽ biến các cán bộ thành kẻ ảo tưởng, huyễn hoặc về bản thân, nói nhiều, làm ít, nói hay, làm dở, hoặc chỉ nói mà không làm, tệ hơn là làm thoái hóa, biến chất cán bộ, đảng viên...</p>\r\n<p><strong>Từ dựa hơi nói khoác...</strong></p>\r\n<p>Tật khoe mẽ, khoác lác của cán bộ không phải bỗng nhiên mà có. Nó được hình thành từ trong quá trình công tác, từ quá trình tiếp xúc, quan hệ với các cá nhân, cơ quan, tổ chức.</p>\r\n<p>Do yêu cầu thực hiện nhiệm vụ, các cán bộ có thể nắm được một số thông tin. Nếu với những người được rèn luyện nghiêm túc, có bản lĩnh vững vàng, nhận thức đúng đắn thì họ sẽ biết cách xử lý, phổ biến các thông tin ấy một cách phù hợp với từng đối tượng nên sẽ có tác dụng định hướng tư tưởng, bồi dưỡng, nâng cao nhận thức cho người tiếp nhận thông tin và làm cho nhiệm vụ, công việc được hoàn thành đúng ý định.</p>\r\n<p>Còn đối với những người nhận thức non nớt, tính cách huênh hoang, bồng bột thì lại coi những thông tin mình nắm được như một phương tiện để tự tâng bốc mình, đưa mình trở thành nhân vật quan trọng trước những người được truyền đạt thông tin.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/00/chua-benh-khoe-me-cua-can-bo-dang-vien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tôi từng chứng kiến có anh cán bộ chỉ là một thư ký giúp việc cho một cán bộ cao cấp, nhưng lúc nào anh cũng tỏ ra mình là người quan trọng, mình mới là người có thể... quyết định việc này, việc kia. Khi có cơ quan đến đề xuất nội dung công việc với thủ trưởng thì anh bẻ hành, bẻ tỏi, yêu cầu phải làm thế này, làm thế kia và thay đổi, đảo lộn gần như hoàn toàn nội dung, kế hoạch của cơ quan đề xuất.</p>\r\n<p>Anh không biết, hoặc cố tình không biết rằng chính những phần việc ấy đã được các chuyên gia và cơ quan tham mưu xem xét, bàn thảo, cân nhắc kỹ càng trước khi đề xuất. Hành vi ấy biểu hiện rằng, anh đã tự cho mình cái quyền đứng trên cơ quan tham mưu, vượt qua giới hạn trách nhiệm và bổn phận của một thư ký giúp việc.</p>\r\n<p>Lại cũng có người, do yêu cầu công việc nên được tiếp xúc với thủ trưởng cấp trên thường xuyên. Lẽ ra anh nên lấy đó làm cơ hội để học hỏi, tích lũy thêm kiến thức, nâng cao trình độ, phương pháp, tác phong công tác. Nhưng tiếc thay, anh lại coi những cuộc tiếp xúc đó là thế mạnh, là “năng lực” của mình trước đồng nghiệp.</p>\r\n<p>Anh hay kể rằng, mình quen thủ trưởng này, biết thủ trưởng kia, có thể đến chỗ này, vào chỗ khác, có thể giải quyết được nhiều công việc, thậm chí cả những việc đặc biệt quan trọng như sắp xếp, điều động, bổ nhiệm cán bộ...</p>\r\n<p>Những người biết anh thì chỉ cười mỉm, họ biết rằng đó chỉ là sự ảo tưởng, bởi thực chất, anh cũng chỉ là một trợ lý bình thường như bao trợ lý khác trong cơ quan. Có chăng những người khác họ không khoe mẽ, không ra vẻ như anh, mà họ biết trách nhiệm và biết giữ đúng bổn phận của người cán bộ, không bao giờ vượt quá giới hạn đã được tổ chức xác định.</p>\r\n<p>Nhưng có người không biết, lần đầu tiếp xúc với anh thì lại tưởng anh có quyền năng thật, nên lân la nhờ vả, đề nghị hỗ trợ, giúp đỡ, thậm chí có cả phần “chè nước” để đưa đẩy, nhằm bảo đảm cho sự việc hanh thông. Nhưng cuối cùng, vì không có quyền năng thực sự nên sự việc không được tổ chức thông qua, không được thủ trưởng chấp thuận. Khỏi phải nói sau sự việc như thế hình ảnh của anh trong mắt đồng nghiệp như thế nào.</p>\r\n<p>Có một điều rất đáng suy ngẫm là hiện tượng khoe mẽ, huênh hoang của cán bộ, lúc sinh thời đã được Chủ tịch Hồ Chí Minh nhắc nhiều lần trong các bài nói, bài viết. Điển hình là trong tác phẩm \"Sửa đổi lối làm việc\".</p>\r\n<p>Trong tác phẩm này, Bác chỉ rõ bệnh kiêu ngạo của người cán bộ, đảng viên, đó là: “Tự cao, tự đại, ham địa vị, hay lên mặt. Ưa người ta tâng bốc mình, khen ngợi mình. Ưa sai khiến người khác. Hễ làm được việc gì hơi thành công thì khoe khoang vênh váo, cho ai cũng không bằng mình... Việc gì cũng muốn làm thầy người khác” <sup>(1)</sup>.</p>\r\n<p>Đến tháng 11/1948, Chủ tịch Hồ Chí Minh viết hẳn một bài báo tựa đề “Bệnh tự ái, tự kiêu” đăng trên Báo Sự thật số 102, ra ngày 15/11/1948. Trong bài báo, Bác chỉ rõ: “Tự kiêu tức là cho mình việc gì cũng thạo, cũng làm được. Việc gì mình cũng giỏi hơn mọi người. Mình là thần thánh, không cần học ai, hỏi ai” <sup>(2)</sup>.</p>\r\n<p>Những năm gần đây, Tổng bí thư Nguyễn Phú Trọng cũng thường nhắc đến hành vi khoe mẽ, tự kiêu, tự đại, nịnh trên, nạt dưới của một số cán bộ. Thế nhưng những cảnh báo đó dường như chưa thấm, chưa ngấm vào một bộ phận cán bộ, đảng viên. Vì thế trong thực tế vẫn còn nhiều cán bộ, đảng viên mắc phải thói hư này. Đây là căn nguyên sinh ra bệnh cá nhân chủ nghĩa có hại cho Đảng và có hại cho chính bản thân cán bộ, đảng viên.    </p>\r\n<p><strong>Đến ỷ thế làm liều</strong></p>\r\n<p>Từ sau Đại hội Đảng toàn quốc lần thứ XII, Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư đã chỉ đạo xử lý nhiều vụ án quan trọng có liên quan đến các cán bộ, đảng viên. Đã cách chức, giáng chức, giáng cấp, khai trừ, kỷ luật hàng nghìn cán bộ, đảng viên có vi phạm.</p>\r\n<p>Nhiều cán bộ, đảng viên, trong đó có cả cán bộ cao cấp của Đảng, sĩ quan cao cấp trong LLVT đã bị truy tố do vi phạm pháp luật. Trong số các vụ án nói trên có không ít vụ là do các đối tượng đã lợi dụng danh nghĩa, danh tiếng của cá nhân, tổ chức để làm liều.</p>\r\n<p>Điển hình là các vụ án như vụ Phan Sào Nam, lợi dụng, cấu kết với một số cán bộ để tổ chức đánh bạc và rửa tiền; vụ Phan Văn Anh Vũ lợi dụng chức vụ, quyền hạn, núp bóng cấp trên, lôi kéo, tha hóa cán bộ và đã phạm nhiều tội nghiêm trọng như: Lợi dụng chức vụ, quyền hạn khi thi hành công vụ; Cố ý làm lộ bí mật Nhà nước; Lạm dụng chức vụ chiếm đoạt tài sản. Hoặc như phạm nhân Trịnh Xuân Thanh (bị tòa án xét xử năm 2018), trước khi bị khởi tố đã có một quá trình vi phạm pháp luật, tham nhũng, nhưng lợi dụng các mối quen biết, tiếp tục “luồn lách” “chui sâu, leo cao” và được bổ nhiệm giữ chức Phó chủ tịch UBND tỉnh Hậu Giang.</p>\r\n<p>Sở dĩ Thanh tham nhũng, vi phạm pháp luật trong thời gian dài có một nguyên nhân rất quan trọng đó là dựa bóng cấp trên, dựa vào sự bao che của cấp trên để phóng tay làm liều, biết sai mà vẫn làm. Việc Thanh bị báo chí phanh phui từ hành vi sử dụng chiếc xe ô tô tư nhân đắt tiền, nhưng lại gắn biển xe công vụ thực chất chỉ là giọt nước tràn ly và cũng là xuất phát từ thói huênh hoang, khoe mẽ, \"coi trời bằng vung\" của một cán bộ đã nhiễm thói hư, tật xấu từ lâu...</p>\r\n<p>Trên đây chỉ là một số vụ án lớn, điển hình về sự tha hóa của cán bộ có nguyên nhân khởi nguồn từ thói dựa hơi, dựa tiếng cấp trên, thậm chí tha hóa cán bộ cấp trên để tạo tấm bình phong cho mình làm liều, làm bậy, vi phạm pháp luật nghiêm trọng.</p>\r\n<p>Trong thực tế cuộc sống, cũng còn nhiều cán bộ, đảng viên mới có một chút chức quyền trong tay nhưng đã bộc lộ thói huênh hoang, làm liều, như: Dọa nạt, hành hung cán bộ, nhân viên khi họ đang thi hành công vụ; mạt sát, coi thường, sách nhiễu nhân dân khi người dân có việc cần đến cơ quan công quyền; nịnh trên, nạt dưới, vi phạm dân chủ ở cơ quan, đơn vị...</p>\r\n<p>Thậm chí có cả những người có học hàm, học vị, giữ chức vụ quan trọng ở một nhà trường, nhưng lại nói năng lỗ mãng, hống hách, ứng xử thiếu văn hóa với khách đến tìm hiểu về cơ quan, đơn vị mình. Những hiện tượng này đang xảy ra khá phổ biến và đã được các cơ quan báo chí đăng tải, phê phán, nhưng xem ra việc khắc phục, sửa chữa chuyển biến tiến bộ còn rất chậm.</p>\r\n<p>Mới đây, phát biểu trong Hội nghị Văn hóa toàn quốc, Tổng bí thư Nguyễn Phú Trọng đã chỉ ra một số thói hư, tật xấu, thiếu văn hóa... của một số cán bộ, đảng viên và thói học đòi, tiếp thu thiếu chọn lọc văn hóa nước ngoài.</p>\r\n<p>Sự ý nhị của Tổng Bí thư khi đọc bài thơ \"Chân quê\" của Nguyễn Bính, trong đó nhấn mạnh mấy câu cuối của bài thơ này: “Hoa chanh nở giữa vườn chanh/ Thầy u mình với chúng mình chân quê/ Hôm qua em đi tỉnh về/ Hương đồng gió nội bay đi ít nhiều” là lời nhắc nhở sâu sắc cho đội ngũ cán bộ, đảng viên trong việc rèn luyện, tu dưỡng phẩm chất đạo đức, xây dựng và duy trì lối sống trong sáng, lành mạnh, có văn hóa...</p>\r\n<p>Sửa những thói hư, tật xấu, thói khoe mẽ, huênh hoang của cán bộ, đảng viên là việc cấp thiết và phải tiến hành thường xuyên, liên tục. Bởi trong một đảng cầm quyền thì mỗi đảng viên phải là một hạt nhân đoàn kết, phải có phẩm chất đạo đức tốt, có liêm sỉ, có cách ứng xử văn hóa trước quần chúng nhân dân, như thế mới tập hợp, thu hút được quần chúng, mới giúp Đảng hoàn thành trọng trách lãnh đạo xã hội.</p>\r\n<p>Ban Chấp hành Trung ương Đảng khóa XIII vừa ban hành <a href=\"https://drive.google.com/file/d/141XhLwFvFCjBZKdg8hV9Z-G-7fxtyRG2/view?usp=sharing\">Quy định số 37-QĐ/TW</a> quy định về những điều đảng viên không được làm, mục đích cũng là để làm cho đội ngũ cán bộ, đảng viên của Đảng ngày càng thấm nhuần đạo đức cách mạng, tự rèn luyện, tu dưỡng để xứng đáng với vai trò tiền phong.</p>\r\n<p>Vì vậy tinh thần, nội dung của Quy định 37-QĐ/TW cần phải nhanh chóng được lan tỏa tới các chi bộ và từng đảng viên. Đảng viên và tổ chức đảng các cấp trong sinh hoạt cần nêu cao tính tự phê bình và phê bình, nghiêm túc quán triệt, học tập thực hiện các điều trong quy định và phải kiên quyết xử lý các đảng viên vi phạm quy định. Phải tăng cường công tác kiểm tra Đảng, kịp thời phát hiện, chấn chỉnh các đảng viên khi có biểu hiện, dấu hiệu vi phạm.</p>\r\n<p>Thời gian qua, chính vì chưa chú trọng nâng cao chất lượng sinh hoạt chi bộ, hoặc khi đấu tranh, phê bình còn e dè, nể nang, nên thói chuyên quyền, độc đoán, huênh hoang có cơ hội tồn tại và phát tác trong một số cán bộ, đảng viên.</p>\r\n<p>Còn đối với mỗi cán bộ, đảng viên muốn chữa được bệnh huênh hoang, khoe mẽ thì cần luôn ghi nhớ và học cách khiêm tốn, cần biết nói những gì, nói ở đâu và nói vào lúc nào, cần phải biết lắng nghe phê bình, tiếp thu phê bình một cách thành thật, rồi tích cực sửa chữa sai lầm theo đúng tinh thần của người cộng sản.</p>\r\n<p>Người xưa đã nói đại ý: Khiêm tốn bao nhiêu cũng chưa đủ, tự kiêu một chút hóa ra thừa. Câu nói này có lẽ đến nay vẫn đúng và vẫn còn giá trị.    </p>\r\n<p>-------------------</p>\r\n<p>(1) Hồ Chí Minh Toàn tập, tập 5, NXB Chính trị quốc gia-Sự thật, Hà Nội, 2011, tr.295.</p>\r\n<p>(2) Hồ Chí Minh Toàn tập, tập 5, Sđd, tr.631.</p>\r\n<p><em>Theo Qđnd</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-802639.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/11/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-1.jpg?w=145&amp;h=101\" alt=\"Họ chính là những kẻ tối mắt vì tiền, phá hoại đất nước\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/ho-chinh-la-nhung-ke-toi-mat-vi-tien-pha-hoai-dat-nuoc-802639.html#inner-article\">Họ chính là những kẻ tối mắt vì tiền, phá hoại đất nước</a></h4>\r\n<p class=\"summary d-table c-000\">Loạt thông tin trên báo chí khiến dư luận bất bình, căm phẫn, dù đã đoán trước được chuyện gì đến rồi cũng sẽ đến khi cách đây chưa lâu, giá kit test Covid-19 “nhảy múa” giữa lúc đại dịch căng thẳng.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}