{"url": "https://vietnamnet.vn/gung-ky-son-them-cay-va-nong-2013420.html", "title": "Gừng Kỳ Sơn thêm ‘cay’ và ‘nóng’", "abstract": "Gừng vốn cay xưa nay, nhưng gừng Kỳ Sơn hiện “cay” hơn cả, “nóng” hơn cả, vì trồng càng nhiều càng lỗ, càng giải cứu càng nóng ruột, nóng gan...", "content_html": "<div>\n                                <p><strong>Nỗi lo được mùa mất giá</strong></p>\n<p>Từ cuối năm 2021, ở huyện miền núi Kỳ Sơn, Nghệ An, trong khi thời tiết chủ yếu rét đậm, rét hại thì rất nhiều bà con các dân tộc đang phải chịu tình cảnh “nóng” lên từng ngày vì nỗi lo được mùa, mất giá gừng.</p>\n<p>Được biết, đầu mùa thu hoạch gừng, giá bán 20.000đ/kg nhưng đến nay giảm thê thảm xuống còn 5.000-6.000đ/kg. Cả tỉnh cùng huyện phải vào cuộc để “giải cứu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-diem-thu-mua-tieu-thu-gung-tai-xa-ta-ca-huyen-ky-son-anh-bao-nghe-an-59cf6eae1a6749398fafa289105d55d6.jpg\">\n<figcaption>Một điểm thu mua, tiêu thụ gừng tại xã Tà Cạ, huyện Kỳ Sơn. Ảnh: Báo Nghệ An</figcaption>\n</figure>\n<p>Theo số liệu của UBND huyện, năm 2021 Kỳ Sơn trồng 800ha gừng, chủ yếu ở các xã có truyền thống và kinh nghiệm lâu nay như Na Ngoi, Tây Sơn, Đọoc Mạy, Nậm Cắn, Huồi Tụ, Keng Đu và Phà Đánh. Đây là địa bàn chủ yếu thời tiết mát mẻ, mây mù bao phủ, gừng được trồng ở lưng chừng núi nên phù hợp với quá trình sinh trưởng và phát triển, cho năng suất khá cao. Gừng sừng trâu đạt bình quân 28 tấn/ha, gừng dé 16-18 tấn/ha.</p>\n<p>Tính ra, vụ gừng 2021-2022, kết thúc vào tháng 4 sẽ thu hoạch khoảng hơn 5.400 tấn. Đến cuối tháng 3, sau quá trình vận động hỗ trợ, giải cứu gừng của Sở Công thương, UBMTTQ tỉnh, Hội Nông dân huyện, số lượng gừng được tiêu thụ chỉ đạt khoảng 32-35 tấn, một con số quá nhỏ so với sản lượng hiện có.</p>\n<p>Chuyện giải cứu nông sản ở nước ta không mới và ở Nghệ An cũng như huyện nghèo nhất nước là Kỳ Sơn. Tiếc thay đây lại là chuyện thường ngày, mùa vụ nào cũng gặp phải. Nhiều người từng chứng kiến chuyện giải cứu mận tam hoa Mường Lống lặp đi lặp lại từ nhiều năm nay và ngay ở vụ thu hoạch mận năm trước chỉ với khoảng 50 tấn quả (tháng 5/2021), bà con cũng phải phát đi tín hiệu “giải cứu”. Rồi chuyện giải cứu bí xanh, bí đỏ ở Tương Dương, hành tăm ở Nghi Lộc, bắp cải ở Diễn Châu, quýt ở Nghĩa Đàn…</p>\n<p>Dù các cấp, các ngành, nhất là lực lượng thanh niên đã tích cực vào cuộc, nhưng nhìn chung chỉ giúp bà con gỡ gạc được chút ít tiền vốn và lao động bỏ ra mà thôi.</p>\n<p>Nhiều người biết ở Nghệ An thời còn bao cấp, có lần một huyện miền núi điện thoại gấp nhờ tỉnh lên “giải cứu” bí xanh. Tỉnh giao công ty Nông sản thực phẩm cho xe lên thu mua giúp bà con nhưng cuối cùng chỉ gom đủ cho… 2 chuyến xe tải, còn lại chạy xe không về xuôi. Để thấy sản xuất hàng hóa ở miền núi là điều không dễ, trước đây cũng như hiện nay.</p>\n<p>Sản lượng mận tam hoa Mường Lống chỉ 5-7 tấn mỗi mùa nên chuyện “giải cứu” vẫn có thể diễn ra ổn thỏa. Nhưng với hơn 5.400 tấn gừng Kỳ Sơn như hiện nay, trong bối cảnh giá xăng tăng, dịch giã chưa vãn, sản phẩm lại thua sút chất lượng so với địa phương khác… thì việc hỗ trợ tiêu thụ, giải cứu diễn ra chậm chạp như vừa nói ở trên là một thực tế phũ phàng.</p>\n<p>Hơn lúc nào hết, chính lúc này đòi hỏi sự nghiêm túc nhìn nhận mọi vấn đề về sản xuất và đời sống của bà con nông dân, nhất là bà con các dân tộc không chỉ ở vùng miền núi rẻo cao Kỳ Sơn hay của tỉnh Nghệ An, bắt đầu từ chuyện trồng và tiêu thụ sản phẩm gừng. </p>\n<p>Cũng chuyện trồng gừng ở nước ta, theo báo chí thông tin, năm 2020 toàn huyện Hà Quảng (Cao Bằng) trồng 150ha, trong đó diện tích được chứng nhận hữu cơ là 70ha, sản lượng đạt 2.000 tấn. Bà con trồng gừng ở đây được công ty liên kết hướng dẫn kỹ thuật, cung cấp giống và đảm bảo bao tiêu sản phẩm nên hết sức yên tâm khi tham gia các tổ nhóm trồng gừng.</p>\n<p><strong>Không theo quy luật cung cầu thị trường</strong></p>\n<p>Trong khi đó, sản phẩm gừng Kỳ Sơn nói trên, mặc dù đã được Cục Sở hữu trí tuệ cấp giấy chứng nhận đăng ký chỉ dẫn địa lý từ năm 2019 nhưng do bối cảnh dịch giã nên các đơn vị thu mua không mặn mà, chủ yếu tiêu thụ nhỏ lẻ tới các hộ gia đình nên ế ẩm, rớt giá thảm hại.</p>\n<summary class=\"ck-cms-wiki-news-column-left vnn-template-noneditable\"><a class=\"summary__image\" href=\"/giai-cuu-nong-san-nhung-cung-can-cac-giai-phap-can-co-cho-nong-nghiep-617598.html\"><img src=\"https://static-images.vnncdn.net/files/publish/gung-ky-son-them-cay-va-nong-8eed8bac14ec4c159ef14a25c12a1334.jpg\" alt=\"‘Giải cứu’ nông sản nhưng cũng cần các giải pháp căn cơ cho nông nghiệp\"></a><span class=\"summary__content\">‘Giải cứu’ nông sản nhưng cũng cần các giải pháp căn cơ cho nông nghiệp</span><a class=\"summary__seemore\" href=\"/giai-cuu-nong-san-nhung-cung-can-cac-giai-phap-can-co-cho-nong-nghiep-617598.html\">Xem ngay</a></summary>\n<p>‘Giải cứu’ nông sản nhưng cũng cần các giải pháp căn cơ cho nông nghiệp. Hiện Kỳ Sơn chưa có cơ sở thu mua, chế biến tinh dầu xuất khẩu như cách làm của một số địa phương phía Bắc như Cao Bằng, Lào Cai. Giống gừng trồng ở đây là giống địa phương, diện tích trồng lại mở rộng quá lớn, quá đại trà (800ha). Phải chăng việc định hướng chỉ đạo tổ chức sản xuất gừng là nóng vội, không theo quy luật cung cầu của thị trường?</p>\n<p>Nhân đây, người viết nhớ lần một vị bộ trưởng, từng làm lãnh đạo chủ chốt của tỉnh lên thăm bà con Mường Lống - Kỳ Sơn. Khi được lãnh đạo xã đặt vấn đề “xin bác cho ý kiến chỉ đạo để xã vươn lên thoát nghèo” đã nói ngay: “Cán bộ và bà con Mường Lống mới thực sự là người có kinh nghiệm thực tiễn, biết rõ trồng cây gì, nuôi con gì thì có lợi, có hiệu quả, cái gì chỉ là phong trào, mùa vụ”.</p>\n<p>Tiếp đó, ông nói với những người dự họp: “Lâu nay Kỳ Sơn có chuyện giải cứu mận tam hoa, giải cứu bí xanh, bí đỏ… Nhưng tôi chưa thấy có chuyện phải giải cứu khoai sọ, lợn nít, chưa thấy ai kêu không bán được bò thịt, bò chận, là những đặc sản nổi tiếng vùng cao, mùa nào cũng có, mùa nào cũng bán được, tiêu thụ được, không phụ thuộc bất cứ điều kiện ngoại cảnh nào”.</p>\n<p>Đó là những điều cần suy nghĩ, trăn trở. Bà con hãy tự trả lời thấu đáo trước khi quyết định làm một việc cần làm, trồng một cái cây ngắn ngày hay dài ngày, mua một con giống hay bổ nhát cuốc xuống đất đai màu mỡ này mà không thể làm cho đất nghèo đi, sạt lở đi gây hậu họa cho hôm nay và mai sau.</p>\n<p>Khi nghe thông tin về chuyện giải cứu gừng ở Kỳ Sơn, một trong 4 huyện nghèo nhất Nghệ An trong số 74 huyện nghèo nhất nước được công bố mới đây, một bạn đồng nghiệp nói với tôi, rằng: gừng vốn cay xưa nay, nhưng gừng Kỳ Sơn hiện “cay” hơn cả, “nóng” hơn cả, vì trồng càng nhiều càng lỗ, càng “giải cứu” càng nóng ruột, nóng gan...</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ve-mien-tay-nghe-an-noi-nam-sap-thay-ca-nam-ngua-thay-ong-2049475.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/tay-nghe-an-331.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ve-mien-tay-nghe-an-noi-nam-sap-thay-ca-nam-ngua-thay-ong-2049475.html\">Về nơi ‘nằm sấp thấy cá, nằm ngửa thấy ong’</a><span class=\"summary__content-desc\">Tương Dương - Nghệ An cùng với Hương Khê - Hà Tĩnh và Đông Hà - Quảng Trị là ba điểm nắng nóng nhất miền Trung. Nhưng ít ai biết rằng, ở ngay cạnh “rốn nóng” Tương Dương lại là một điểm đến lý thú bậc nhất ở miền tây Nghệ An.</span></div>\n</summary>\n                            </div>"}