{"url": "https://vietnamnet.vn/hop-tac-hieu-qua-voi-trung-quoc-can-ban-linh-trinh-do-va-long-yeu-nuoc-824940.html", "title": "Hợp tác hiệu quả với Trung Quốc cần bản lĩnh, trình độ và lòng yêu nước", "abstract": "", "content_html": "<div>\n                                <p>Ngày 7/3/2022, người phát ngôn Bộ Ngoại giao cũng đã có phản ứng về vấn đề này. Không phải là chuyên gia về Trung Quốc, nhưng do có một thời gian được tham gia đàm phán về biên giới lãnh thổ nên tôi muốn được chia sẻ đôi điều suy nghĩ của mình. Mong rằng sẽ không ai cho là “múa rìu qua mắt thợ”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/13/hop-tac-hieu-qua-voi-trung-quoc-can-ban-linh-trinh-do-va-long-yeu-nuoc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mục tiêu của Việt Nam là giữ hòa bình, ổn định và bảo vệ chủ quyền biển đảo</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Khách quan đánh giá về một đất nước</strong> </p>\r\n<p><a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a> là một dân tộc vĩ đại, nhân dân Trung Quốc rất tốt, hào hiệp, kiên cường, cần cù và vô cùng năng động, tài hoa. Nền văn minh Trung Hoa là một trong những nền văn minh cổ đại huy hoàng, có những đóng góp không thể phai mờ cho sự tiến bộ của nhân loại, và duy nhất còn tồn tại, phát triển cho đến ngày hôm nay.</p>\r\n<p>Trung Quốc là thị trường rộng lớn nhất thế giới mà mọi quốc gia trong mọi thời đại đều mơ ước được giao thương. Công cuộc cải cách mở cửa do ông Đặng Tiểu Bình khởi xướng vào năm 1978 đã đạt được những thành tựu đáng kinh ngạc, đưa nước Trung Hoa đông dân và nghèo nàn lạc hậu trở thành một cường quốc giàu có và hiện đại. Suốt chiều dài lịch sử hàng ngàn năm, từ Triều đại Nhà Thương – khoảng 1500 TCN, chưa bao giờ nước Trung Quốc lại phát triển hùng cường như ngày hôm nay.</p>\r\n<p>Nhưng cũng chính dân tộc vĩ đại đó, nền văn minh huy hoàng đó đã sản sinh ra Chủ nghĩa đại Hán (Hán bản vị) mà một trong những biểu hiện hay được các học giả nhắc đến là chính sách bành trướng. Tiềm lực kinh tế - quốc phòng hùng mạnh ngày hôm nay càng làm cho biểu hiện này trở nên đáng lo ngại hơn bao giờ hết. </p>\r\n<p>Tôi không đồng quan điểm với những người phản đối bất cứ điều gì Trung Quốc muốn làm tại Việt Nam (đường sá, nhà máy, sân bay, dự án đầu tư, sản xuất…) cũng như tẩy chay bất kỳ sản phẩm nào của Trung Quốc vì cho rằng độc hại và kém chất lượng; bác bỏ hoàn toàn ý nghĩa lịch sử của quan hệ hai nước trong thời kỳ cùng nhau chống thực dân đế quốc, sự giúp đỡ và viện trợ chí tình, hiệu quả cho Việt Nam trong hai cuộc kháng chiến; bài xích chính sách xây dựng mối quan hệ láng giềng hữu nghị chân thành bền vững giữa hai dân tộc… </p>\r\n<p>Nhiều người thường lấy Nhà máy thép Thái Nguyên, Đường sắt Cát Linh - Hà Đông… để dẫn chứng cho sự yếu kém về kỹ thuật, sự gian manh trong làm ăn của người Trung Quốc. Nhưng nếu không có các quan tham Việt Nam, không do trình độ quản lý và kỹ thuật kém cỏi của chúng ta thì liệu những điều đáng xấu hổ đó có thể dễ dàng xảy ra như vậy hay không?</p>\r\n<p>Trung Quốc xây dựng nhiều nhà máy, đường sá, công trình… với chất lượng cao và giá cả cạnh tranh chẳng những chỉ trong nước, mà còn cả ở nước ngoài. Ngày nay khó có thể tìm được một quốc gia nào mà phần lớn hàng hóa tiêu dùng bán trên thị trường không phải là của Trung Quốc… Yêu hay ghét một quốc gia nào là quyền riêng tư cần được tôn trọng của mỗi người. Nhưng để cho tình cảm đó làm mất đi tính khách quan, vô tư trong đánh giá về một đất nước cũng như tất cả những gì liên quan đến đất nước đó thì liệu có phải là sáng suốt hay không?</p>\r\n<p><strong>Hợp tác và cảnh giác </strong></p>\r\n<p>Việt Nam có vị trí địa lý rất thuận lợi để tiếp cận một thị trường vô cùng rộng lớn, để giao lưu với một nền văn hóa vĩ đại, để một người dân bình thường cũng có thể xuất nhập khẩu hàng hóa theo đường tiểu ngạch…, điều mà nhiều quốc gia trên thế giới mơ cũng không thể có được. Kinh tế Việt Nam phát triển khá nhanh trong mấy thập niên vừa qua, nhất là nông nghiệp, có vai trò không thể thiếu của Trung Quốc và thị trường Trung Quốc. Một thị trường rộng lớn và thuận lợi như Trung Quốc mà không biết trân trọng, gìn giữ thì sao có thể nói đến việc phát triển xuất nhập khẩu với các thị trường khác, xa cách và khó khăn hơn nhiều. </p>\r\n<p>Các thành viên Đoàn đàm phán Trung Quốc thường nói với tôi là trên thế giới này không có dân tộc nào hiểu Trung Quốc bằng Việt Nam. Có lẽ đúng như vậy. Mối quan hệ nhiều thế kỷ giữa hai nước trong thời kỳ phong kiến, sự ảnh hưởng về ngôn ngữ và văn hóa của Trung Quốc đối với Việt Nam, việc hai nước cùng trải qua thời kỳ “bao cấp tem phiếu” cũng như cùng cải cách mở cửa thành công… đã cho chúng ta vốn hiểu biết quý báu về Trung Quốc mà không phải ai cũng có được. Bên cạnh việc đa dạng hóa các thị trường và đối tác thương mại, Việt Nam cần phát huy những tiềm năng, lợi thế nói trên để xây dựng quan hệ láng giềng hữu nghị bền vững và phát triển hợp tác kinh tế - thương mại - đầu tư cùng có lợi với Trung Quốc. </p>\r\n<p>Người Trung Quốc rất tài giỏi và mưu lược, ít ai lừa được họ trong làm ăn. Vì vậy, nếu muốn hợp tác cùng có lợi được với Trung Quốc thì phải có ý thức cảnh giác cao độ, có một đội ngũ quan chức liêm chính, một lực lượng lao động (quản lý, chuyên gia, công nhân) có trình độ giỏi, không để cho họ qua mặt. Mặc dù hợp tác với ai cũng cần phải như vậy, nhưng với Trung Quốc lại càng cần hơn. </p>\r\n<p>Mỹ, các nước EU… có tiềm lực kinh tế, quốc phòng, trình độ khoa học kỹ thuật và kinh nghiệm hơn hẳn chúng ta, lại không ở bên cạnh Trung Quốc, mà còn lo ngại và phải có những biện pháp đề phòng, ngăn chặn thì Việt Nam cảnh giác hơn cũng không thừa. Vai trò chính trong việc này phải là của Nhà nước, không thể phó mặc cho các công ty tư nhân, cho người dân. Chúng ta cần hoàn thiện những văn bản quy phạm pháp luật và củng cố bộ máy thực thi pháp luật để Nhà nước, vì lý do an ninh, có thể can thiệt vào các dự án đầu tư, vào các hợp đồng mua bán, sáp nhập công ty, chuyển giao công nghệ… như quy định của pháp luật hầu hết các nước trên thế giới. </p>\r\n<p>Nói tóm lại, để hợp tác có hiệu quả với Trung Quốc cần có bản lĩnh, trình độ và lòng yêu nước. Hơn ngàn năm nay cha ông chúng ta đã giao thương, cùng tồn tại và phát triển bên cạnh quốc gia phương Bắc hùng mạnh này, chẳng lẽ ngày nay chúng ta lại thua kém.</p>\r\n<p><strong>‘Lợi ích cốt lõi’ với ‘Sinh tồn và phát triển’</strong> </p>\r\n<p>Nhưng trên thế gian này không có gì là hoàn hảo, mọi sự vật luôn có hai mặt. Những thuận lợi nói trên lại đi kèm với sức ép vô cùng mạnh và nóng, lớn hơn đối với bất kỳ một quốc gia nào khác. Trong giai đoạn hiện nay, <a href=\"https://vietnamnet.vn/bien-dong-tag5445.html\">Biển Đông</a> với hai quần đảo Hoàng Sa và <a href=\"https://vietnamnet.vn/truong-sa-tag61114.html\">Trường Sa</a> là một trong những mục tiêu hàng đầu trong chính sách bành trướng của Trung Quốc. Bất chấp quyền và lợi ích chính đáng của tất cả các nước xung quanh một biển quốc tế nửa kín rộng lớn và quan trọng, từ năm 2010 Trung Quốc tuyên bố Biển Đông là “lợi ích cốt lõi” của mình và coi gần như toàn bộ Biển Đông là lãnh thổ của Trung Quốc.</p>\r\n<p>Khi coi là “lợi ích cốt lõi” tức là Trung Quốc đặt lợi ích của họ ở Biển Đông ngang hàng với Đài Loan, Tây Tạng… Vì vậy, dù có muốn hay không, có nói thẳng ra hay không thì cục diện đối đầu trên Biển Đông là thực tế khách quan, không thể nào lẩn tránh được. Và sự đối đầu này hết sức quyết liệt, giữa một bên là “lợi ích cốt lõi” với một bên là “sinh tồn và phát triển”. </p>\r\n<p>Chúng ta nhận thức sâu sắc rằng “lợi ích cốt lõi” thể hiện tham vọng của Trung Quốc trong rất nhiều lĩnh vực: từ chiến lược phá thế bị bao vây của vòng cung chuỗi đảo thứ nhất để mở đường ra đại dương rộng lớn, khẳng định vị thế cường quốc biển trong thế kỷ 21, mở rộng bờ cõi quốc gia ra một không gian mới và rộng lớn; cho đến những mục tiêu cụ thể về lãnh thổ, về tài nguyên, về quyền kiểm soát đối với mọi hoạt động trên Biển Đông… Đối tượng tranh chấp của Trung Quốc không chỉ là các quốc gia ven Biển Đông mà còn bao gồm tất cả những cường quốc ngoài khu vực có lợi ích trên Biển Đông…</p>\r\n<p>Trong khi đó mục tiêu của Việt Nam là giữ hòa bình, ổn định và bảo vệ chủ quyền biển đảo, bảo vệ các quyền chủ quyền đối với tài nguyên thiên nhiên được luật pháp quốc tế công nhận là hoàn toàn chính nghĩa và không thách thức toàn bộ “lợi ích cốt lõi” của Trung Quốc… </p>\r\n<p>Mặc dù vậy, đây sẽ là cuộc đấu tranh trường kỳ, vì người Trung Quốc rất biết chờ đợi thời cơ, họ có thể chờ đợi hàng chục, thậm chí hàng trăm năm để thực hiện cho được mục tiêu của mình.</p>\r\n<p>Một học giả nước ngoài đã viết về điều này như sau: “Trung Quốc, một nền văn minh 5.000 năm tuổi, biết rằng những kẻ tuyệt vọng tìm kiếm một thỏa thuận cuối cùng sẽ thua cuộc, trong khi những người kiên nhẫn và tỉnh táo sẽ chiến thắng. Lập trường đó sẽ định hướng chiến lược cho Trung Quốc, cả trong thời gian trước mắt cũng như trong dài hạn”. Câu châm ngôn “Quân tử báo thù 10 năm chưa muộn” thể hiện ý chí sắt đá này của người Trung Quốc. Vì vậy, chúng ta cần phải có một tư duy chiến lược mới, đáp ứng được với những thách thức lâu dài và chưa từng có như hiện nay.</p>\r\n<p><strong>Đảng và Dân tộc Việt Nam là một</strong> </p>\r\n<p>Tháng 12/2017, với tư cách là Phó Chủ tịch của Quỹ Hòa bình và Phát triển TP.Hồ Chí Minh (HPDF), tôi được tham gia Đoàn của Quỹ Hòa bình và Phát triển Việt Nam (PDF) thăm Bắc Kinh và Vân Nam theo lời mời của Tổ chức Hòa Tài (Hòa Bình và Tài giảm binh bị), một tổ chức trực thuộc Ban Đối ngoại Đảng Cộng sản Trung Quốc. Lúc này Đại hội Đảng Cộng sản Trung Quốc lần thứ 19 vừa kết thúc, uy tín của Tổng Bí thư, Chủ tịch nước Tập Cận Bình lên rất cao, người dân Trung Quốc đang hồ hởi với những mục tiêu mà Đại hội Đảng đề ra (ví dụ như năm 2049, vào dịp 100 năm ngày thành lập nước, sẽ vượt Mỹ trở thành cường quốc số 1 trên thế giới). </p>\r\n<p>Khi trình bày kết quả Đại hội Đảng, ông Phó trưởng Ban Đối ngoại nhấn mạnh với chúng tôi hai điểm cốt lõi của học thuyết đối ngoại Tập Cận Bình: thứ nhất, về “mối quan hệ quốc tế kiểu mới” (xác định vị thế cường quốc toàn cầu của Trung Quốc); và thứ hai, về “cộng đồng cùng chung vận mệnh” của nhân loại. Trên tinh thần trao đổi thân tình và thẳng thắn, tôi có nói: Người dân Việt Nam khó có thể chấp nhận khái niệm “cộng đồng cùng chung vận mệnh”.</p>\r\n<p>Làm sao cùng chung vận mệnh được khi trên một con sông quốc tế chảy qua hai nước mà thượng nguồn xây hàng loạt con đập lớn để hạ lưu khốn đốn vì khô hạn và ngập mặn. Con sông chung mà cuộc sống của những người dân hai bên bờ sông còn trái ngược nhau, có chung vận mệnh được đâu”. Không hài lòng, ông Phó Trưởng Ban trả lời rất thẳng: “Nếu chẳng may Đảng Cộng sản Việt Nam có làm sao thì Đảng Cộng sản Trung Quốc sẽ vẫn vững vàng, nhưng nếu Đảng Cộng sản Trung Quốc mà làm sao thì Đảng Cộng sản Việt Nam sẽ hết sức khó khăn”. Trong đầu tôi đã có câu trả lời, nhưng im lặng, vì nghĩ rằng mình chỉ nói những điều rất thật lòng và không muốn làm mất hòa khí của một chuyến thăm hữu nghị. </p>\r\n<p>Tôi kể lại chuyện trên vì câu trả lời của ông Phó Trưởng Ban Đối ngoại đã thể hiện tư duy về mối quan hệ với Việt Nam. Tư duy này có nguồn gốc lịch sử sâu xa, từ thời các triều đình phong kiến Trung Quốc dành cho mình quyền sắc phong cho vua chúa Việt Nam, từ sự phân công của Quốc tế cộng sản cho Đảng Cộng sản Trung Quốc phụ trách các tổ chức cộng sản ở Đông Dương và Đông Nam Á vào những năm đầu thế kỷ 20, cũng như từ việc năm 1950 Liên Xô giao Trung Quốc trách nhiệm viện trợ cho Việt Nam kháng chiến chống Pháp. Cũng không loại trừ khả năng, có ai đó đã làm cho phía Trung Quốc ngộ nhận như vậy… </p>\r\n<p>Thời đại đó đã qua từ lâu lắm rồi. Ngày nay, chống chính sách bành trướng, trước hết là phải chống những ngộ nhận, những tư duy cổ lỗ như vậy. Đảng Cộng sản Việt Nam có vững mạnh hay không là phụ thuộc vào Dân tộc Việt Nam. Trong quan hệ với Trung Quốc, Đảng và Dân tộc Việt Nam là một, cả Dân tộc luôn đoàn kết bên Đảng. </p>\r\n<p>Chúng ta trừng trị nghiêm khắc những hành động đập phá nhà máy, văn phòng của các Công ty Trung Quốc, kiên quyết chống việc cổ súy cho hận thù dân tộc…; nhưng chúng ta phải thông tin đầy đủ những hành động vi phạm chủ quyền, quyền chủ quyền của Việt Nam trên Biển Đông; tạo điều kiện cho người dân được tự do thể hiện tiếng nói yêu nước, chống bành trướng phù hợp với quy định của pháp luật…</p>\r\n<p><strong>Việt Nam và các nước xung quanh Biển Đông không đơn độc</strong> </p>\r\n<p>Trong cuộc đấu tranh này, Việt Nam và các nước xung quanh Biển Đông không đơn độc, chúng ta có sự ủng hộ mạnh mẽ về cả chính trị, ngoại giao và pháp lý của rất nhiều quốc gia và các tổ chức quốc tế.</p>\r\n<p>Ngày 12/7/2016, Tòa Trọng tài được thành lập theo Phụ lục 7 Công ước của LHQ về <a href=\"https://vietnamnet.vn/luat-bien-tag34695.html\">Luật Biển</a> năm 1982 (UNCLOS) trong vụ kiện Biển Đông giữa Philippines và Trung Quốc đã đưa ra Phán quyết bác bỏ hoàn toàn những yêu sách vô lý của Trung Quốc liên quan đến thềm lục địa và vùng đặc quyền kinh tế của các nước xung quanh Biển Đông. Phán quyết này đã lật đổ những tuyên truyền, lập luận của Trung Quốc từ trước đến nay về các quyền của họ trên Biển Đông. Trừ Trung Quốc, hầu hết các quốc gia trên thế giới đều ủng hộ Phán quyết, coi Phán quyết là một bộ phận của luật pháp quốc tế mà tất cả các nước có nghĩa vụ phải thi hành. </p>\r\n<p>Ngày nay, phần lớn các quốc gia trên thế giới đều nhận thức rõ âm mưu cũng như những hành động bành trướng. Mỹ, EU, Ấn Độ, Anh, Nhật Bản, Australia, Indonesia và nhiều nước khác… đã lên tiếng phê phán và có biện pháp đáp trả, đặc biệt là đối với những hành động của Trung Quốc trên Biển Đông.</p>\r\n<p>Ai đó có thể biện minh rằng Mỹ chống Trung Quốc là do muốn kiềm chế Trung Quốc trở thành cường quốc số một, nhưng thử hỏi các nước khác thì sao? Họ thực lòng mong muốn phát triển quan hệ hữu nghị, mở rộng hợp tác thương mại – đầu tư với thị trường hơn một tỷ dân, họ đâu có mục tiêu cạnh tranh vị trí số 1 với Trung Quốc. Các nước Anh, Pháp, Đức… nếu không vì hòa bình, ổn định, trật tự pháp lý quốc tế thì những sự việc xảy ra ở <a href=\"https://vietnamnet.vn/hoang-sa-tag27946.html\">Biển Đông</a> đâu có đụng chạm trực tiếp tới họ? </p>\r\n<p>Thực tế là chưa bao giờ chính sách bành trướng lại bị phê phán mạnh mẽ như hiện nay. Sức mạnh kinh tế và quân sự to lớn chưa từng có cũng không giúp cho Trung Quốc buộc các nước phải làm ngơ trước các hoạt động bất hợp pháp trên Biển Đông. </p>\r\n<p>Mặc dù không có một từ nào nói đến Trung Quốc, nhưng rõ ràng là để đối phó với những hành động bành trướng quân sự trên biển và đại dương, năm 2017 Mỹ đã đưa ra chiến lược “Ấn Độ Dương - Thái Bình Dương tự do và rộng mở”, gần đây Mỹ cùng với các nước Nhật, Australia và Ấn Độ đã hướng các hoạt động trong hợp tác an ninh của “Nhóm Bộ Tứ - Quad” (Đối thoại tứ giác an ninh) vào lĩnh vực an ninh biển. Tháng 9/2021, Mỹ, Anh, Australia thành lập AUKUS (Hiệp định đối tác và tăng cường an ninh ba bên - còn gọi là Liên minh tầu ngầm hạt nhân). Đồng thời Liên minh châu Âu (EU) cũng đưa ra “Chiến lược của EU hợp tác ở Ấn Độ Dương - Thái Bình Dương” kêu gọi tăng cường sự hiện diện của EU tại khu vực này…</p>\r\n<p>Và những liên minh đã ra đời rất lâu trước đó như: Hiệp định Ngũ cường (Five Powers Defense Agreement - FPDA), giữa Anh, Australia, Brunei, Malaysia và Singapore; Ngũ Nhãn (FVEY - liên minh chia sẻ thông tin tình báo) bao gồm Anh, Canada, Mỹ, New Zealand và Australia… ngày nay cũng được kích hoạt trở lại để đối phó với những căng thẳng mới trong khu vực.</p>\r\n<p>Đánh giá về những sự kiện trên, Gideon Rachman nhận xét như sau: “Trung Quốc tố cáo tất cả các động thái này là khiêu khích. Nhưng chính các hành động lấn lướt của Bắc Kinh trong khu vực đã kích động những nỗ lực nhằm cân bằng lại với quyền lực của họ”. </p>\r\n<p>Hội nghị cấp cao ASEAN lần thứ 34 diễn ra tại Bangkok vào tháng 6/2019 đã thông qua Quan điểm ASEAN về Ấn Độ Dương - Thái Bình Dương (AOIP) và ASEAN cũng nhiều lần ra Tuyên bố về Tình hình Biển Đông, trong đó nhấn mạnh tầm quan trọng cũng như lợi ích của việc duy trì hòa bình, an ninh, ổn định, an toàn và tự do hàng hải, hàng không, kêu gọi tuân thủ luật pháp quốc tế, bao gồm UNCLOS 1982. Các nước ASEAN và Trung Quốc đang đàm phán xây dựng Bộ quy tắc ứng xử (COC), với hiệu lực pháp lý cao nhất có thể, để bảo vệ hòa bình và ổn định trên Biển Đông. </p>\r\n<p>Thế giới ngày nay đã thay đổi, đã bước sang kỷ nguyên của hội nhập quốc tế. Phải chăng Trung Quốc nên thay đổi chính sách bành trướng không còn phù hợp với xu thế của thời đại? Liệu Trung Quốc có nên tìm cách lấy lại hình ảnh của mình trong trái tim và khối óc những dân tộc bị áp bức như là thời kỳ những năm 1950, khi khởi xướng 5 nguyên tắc Chung sống hòa bình mà đến nay vẫn còn nguyên giá trị hay không? </p>\r\n<p><strong>Không chọn phe</strong> </p>\r\n<p>Có người nói Trung Quốc ở quá gần và đã quá mạnh để có thể đương đầu. Cũng chính vì Trung Quốc quá gần và quá mạnh nên chỉ có khối đại đoàn kết dân tộc cùng với sự hợp tác quốc tế rộng lớn và một chính sách đúng đắn thì mới có thể ngăn chặn được những hành vi bành trướng trên Biển Đông. Chính sách nhất quán của chúng ta đối với Trung Quốc, bao gồm cả Biển Đông nên như sau:</p>\r\n<p>Việt Nam sẽ phấn đấu hết sức xây dựng, vun đắp mối quan hệ láng giềng hữu nghị chân thành và phát triển sự hợp tác sâu rộng về mọi măt với Trung Quốc; Việt Nam không chống Trung Quốc, không chọn phe và cũng không theo ai chống lại những quyền và lợi ích chính đáng của Trung Quốc; nhưng Việt Nam cương quyết chống những chính sách, hành động bành trướng trên Biển Đông và sẵn sàng hợp tác/liên kết với tất cả các quốc gia cùng có chung mục tiêu này. </p>\r\n<p>Việt Nam không bao giờ chấp nhận “gác tranh chấp cùng khai thác” trên phần thềm lục địa và vùng đặc quyền về kinh tế đã được Công ước của LHQ về Luật biển 1982 quy định thuộc về mình và đã được khẳng định tại Phán quyết năm 2016 của Tòa Trọng tài quốc tế trong Vụ kiện Biển Đông. </p>\r\n<p>Trung Quốc có bằng lòng với chính sách hợp tình hợp lý này hay không là tùy ở sự suy xét của họ, chúng ta đã biết trước là việc giải quyết những xung đột lợi ích chồng chéo trên Biển Đông sẽ vô cùng phức tạp. Nhưng tôi có niềm tin vững chắc là công lý và lý trí sẽ chiến thắng, tình hình sẽ không diễn biến theo chiều hướng xấu. Người Trung Quốc thừa thông minh để có quyết định phù hợp. </p>\r\n<p>Thế giới ngày nay đã không còn chia thành phe, chiến tranh ngày càng không còn là biện pháp được ưu tiên lựa chọn để giải quyết xung đột giữa các quốc gia… Vì vậy, trên Biển Đông, Việt Nam luôn lựa chọn đối thoại thay cho đối đầu, lựa chọn chính sách đối ngoại và quan hệ đối tác phù hợp với lợi ích của dân tộc. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/13/hop-tac-hieu-qua-voi-trung-quoc-can-ban-linh-trinh-do-va-long-yeu-nuoc-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trên Biển Đông, Việt Nam luôn lựa chọn đối thoại thay cho đối đầu, lựa chọn chính sách đối ngoại và quan hệ đối tác phù hợp với lợi ích của dân tộc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Có người đã từng hỏi là nếu các nước lớn thỏa hiệp với nhau, bỏ rơi các nước nhỏ như trong quá khứ, làm cho Việt Nam bị rơi vào tình thế cô độc trên Biển Đông thì làm sao? Vậy chẳng lẽ chỉ vì nỗi sợ này mà chúng ta lại từ bỏ hai quần đảo của cha ông để lại, từ bỏ thềm lục địa và vùng đặc quyền về kinh tế cùng với quyền chủ quyền và quyền tài phán đối với tài nguyên thiên nhiên do Luật pháp quốc tế, đặc biệt là Công ước Luật biển của LHQ 1982 mang lại cho các quốc gia ven biển hay sao?</p>\r\n<p>Và trong khi giả định các nước lớn thỏa hiệp bỏ rơi nước nhỏ chưa biết sẽ xảy ra hay không thì chẳng lẽ chúng ta lại cứ tự hù dọa mình, từ chối những đề nghị hợp tác phù hợp với thông lệ quốc tế, với lợi ích bảo vệ chủ quyền và quyền chủ quyền của Việt Nam trên Biển Đông? </p>\r\n<p>Việt Nam ngày nay không còn là một đất nước phải dựa vào nước ngoài. Đúng là suốt từ 1950 - 1990, hơn 40 năm, Việt Nam đã tồn tại và phát triển nhờ có sự viện trợ của nước ngoài. Không ai quên cái cảnh hàng năm Phó Thủ tướng Lê Thanh Nghị đi thăm các nước xã hội chủ nghĩa để xin viện trợ và rồi kế hoạch cũng như ngân sách nhà nước được xác định dựa vào kết quả của các chuyến thăm đó. Sự phụ thuộc vào Mỹ của miền Nam Việt Nam trước năm 1975 còn nặng nề hơn nhiều. Bài phát biểu khi từ chức vào tháng 4/1975 của ông Nguyễn Văn Thiệu, phê phán Mỹ bỏ rơi chính quyền Sài Gòn, đã nói rõ về sự thật này. </p>\r\n<p>Ngày nay, chúng ta đã biết dựa vào nội lực của chính mình, không cần bất kỳ một sự “chống lưng” của ai. Đó là bài học quý báu nhất mà công cuộc Đổi mới, do Đại hội Đảng lần thứ 6 vạch ra, đã đem lại cho Dân tộc Việt Nam! Chúng ta, như hầu hết các quốc gia trên thế giới, không nhất thiết phải dựa vào ai mới có thể tồn tại và phát triển.</p>\r\n<p>Trên Biển Đông cũng vậy, chúng ta tranh thủ tối đa sự hợp tác và liên kết quốc tế, nhưng không có sự liên kết đó thì Việt Nam sẽ vẫn kiên quyết bảo vệ quyền và lợi ích hợp pháp của mình. Những biến động rung chuyển châu Âu trong những ngày vừa qua cho thấy ý chí kiên cường của một dân tộc và sự đoàn kết quốc tế rộng rãi nhất định sẽ ngăn chặn được những hành động phiêu lưu của một trong những cường quốc quân sự hàng đầu trên thế giới. </p>\r\n<p>Chúng ta không chống lại tất cả nội dung của “lợi ích cốt lõi”, mà chỉ chống lại những hành động làm ảnh hưởng đến sự sinh tồn và phát triển chính đáng, phù hợp với luật quốc tế, của Việt Nam trên Biển Đông. Kiên trì với lập trường đúng đắn này, chúng ta sẽ thành công. </p>\r\n<p><strong>TS Nguyễn Bá Sơn</strong> <em>(nguyên Chủ tịch Hội Luật quốc tế Việt Nam)</em></p>\r\n<p><em>Tiêu đề và tiêu đề phụ do VietNamNet đặt</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/5-nam-phan-quyet-bien-dong-khong-co-chuyen-suc-manh-tao-ra-cong-ly-753485.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/07/06/17/5-nam-phan-quyet-bien-dong-khong-co-chuyen-suc-manh-tao-ra-cong-ly-1.jpg?w=145&amp;h=101\" alt=\"5 năm phán quyết Biển Đông: Không có chuyện sức mạnh tạo ra công lý\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/5-nam-phan-quyet-bien-dong-khong-co-chuyen-suc-manh-tao-ra-cong-ly-753485.html#inner-article\">5 năm phán quyết Biển Đông: Không có chuyện sức mạnh tạo ra công lý</a></h4>\r\n<p class=\"summary d-table c-000\">Phán quyết Biển Đông đóng vai trò “dẫn đường” cho các nước liên quan trong cuộc đấu tranh vì một trật tự dựa trên luật lệ chứ không phải dựa trên “sức mạnh tạo ra công lý”. </p>\r\n</div>\n                            </div>"}