{"url": "https://vietnamnet.vn/dat-va-nguoi-ngheo-nguoi-giau-2021346.html", "title": "Đất và người nghèo, người giàu", "abstract": "“Các đại gia Việt Nam toàn liên quan đến bất động sản”. Câu nói nói này của chuyên gia kinh tế Pincus phản ánh đúng thực trạng diễn ra mấy chục năm qua và chúng ta cần làm rõ thực chất của quá trình đó.", "content_html": "<div>\n                                <p><em>TS Trần Đình Thiên phân tích, mổ xẻ thực trạng chuyện đất đai ở Việt Nam hiện nay.</em></p>\n<p><strong>Đặc trưng lý tưởng</strong></p>\n<p><em>Thưa ông, có lẽ xã hội chúng ta vẫn không ưa người giàu, ý tôi là người giàu chân chính chứ không phải người giàu xổi qua đêm. Ông nghĩ sao về điều này khi chúng ta đã theo kinh tế thị trường nhiều năm rồi?</em></p>\n<p>Lâu nay chúng ta vẫn duy trì tinh thần “vì người nghèo”. “Vì người nghèo” được coi là đạo đức, là đặc trưng lý tưởng. Không sai, song nếu chỉ như vậy thì cách nghĩ đó là phiến diện, thậm chí thiển cận, nó thường gắn với tâm lý “ghét người giàu”, cứ thấy người giàu là ghen ghét, đố kỵ, đơn giản, tự nhiên coi họ là nguyên nhân làm người nghèo nghèo đi mà không thấy nguyên nhân của sự nghèo đói một phần nằm ở chính người nghèo.</p>\n<p>Lối suy nghĩ này trong suốt một thời gian dài đã trở thành thiên kiến, định kiến xã hội, mang đậm tính đối kháng, vẫn đeo bám cho đến hôm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/thien-1059.jpg\">\n<figcaption><em>TS Trần Đình Thiên: Trong nền kinh tế chuyển đổi sang thị trường, chuyển đổi hình thái tài sản đất đai là cơ hội lớn nhất, ai tận dụng được thì sẽ giàu nhanh chóng</em></figcaption>\n</figure>\n<p>Về cốt cách, chúng ta vẫn còn trong xã hội tiểu nông. Khi đặt đối lập, đối kháng giàu - nghèo theo lối truyền thống, chúng ta thường bỏ qua chính khía cạnh tích cực của vấn đề: doanh nghiệp, doanh nhân là lực lượng quan trọng tạo cơ hội việc làm, mang lại thu nhập cho người nghèo, là động lực thúc đẩy phát triển.</p>\n<p>Nếu nhìn được như vậy, trong cả hai mặt của một thực thể phát triển, tâm lý xã hội sẽ nhẹ nhàng hơn, thái độ đối xử, và cả chính sách đối với họ cũng sẽ tích cực hơn. Tôi tin rằng khi đó, nền kinh tế sẽ có một động lực phát triển mạnh mẽ và đúng hướng hơn.</p>\n<p>Đến nay, khi đất nước đã chuyển sang kinh tế thị trường mấy chục năm, thế giới hiện đại đã thay đổi rất nhiều, đã chuyển sang thời đại toàn cầu hóa, công nghiệp 4.0, cần thay đổi cách nghĩ về giàu - nghèo, về doanh nhân nặng tính “đối kháng”, “đối đầu” nếu không muốn đất nước chảy máu tài sản, chất xám, tiêu mòn động lực. Là nền kinh tế đi sau, khát vọng tiến vượt và đuổi kịp rất lớn, càng không thể chấp nhận điều đó.</p>\n<p><em>Trong một hội thảo gần đây của Ban Kinh tế Trung ương, ông Jonathan Pincus, cựu chuyên gia kinh tế của UNDP tại Việt Nam nhắc lại một ý từng được các chuyên gia trong nước đề cập đã lâu, đó là các đại gia Việt Nam toàn liên quan đến bất động sản. Ông thấy sao về nhận xét đó?</em></p>\n<p>Nhận xét của ông Pincus phản ánh đúng thực trạng diễn ra ở nước ta mấy chục năm qua. Nhưng cần làm rõ thực chất của quá trình đó: trong nền kinh tế chuyển đổi sang thị trường, chuyển đổi hình thái tài sản đất đai là cơ hội lớn nhất, và ai tận dụng được thì sẽ giàu có nhanh chóng.</p>\n<p>Nền kinh tế chuyển đổi của Việt Nam đích thị nằm trong cơ hội lớn lao đó. Và không ai muốn đứng ngoài cuộc chơi - cả người tài năng, thông minh lẫn kẻ “nhanh mắt, nhanh tay”. Nhà nước cũng là một trong những lực lượng đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/dat-dai-1060.jpeg\">\n<figcaption><em>Chúng ta hay nói về tiềm năng phát triển lớn, nhất là về nhân lực tài năng, dân tộc thông minh nhưng rồi vẫn dựa chủ yếu vào đất đai </em></figcaption>\n</figure>\n<p>Chúng ta thử nhìn xem - tài sản chủ yếu, nguồn lực quan trọng nhất của nền kinh tế Việt Nam “ròng” nông nghiệp - nông thôn lúc chuyển đổi là gì? Có gì hơn đất đai, bất động sản?!</p>\n<p>Vấn đề còn lại là ai hưởng lợi từ đó? Bằng cách nào? Có cách gì để cho người dân nghèo gắn với đất được hưởng lợi ích xứng đáng với mồ hôi, nước mắt của họ? Nhà nước làm gì để cho việc phân phối cơ hội lợi ích này có được sự công bằng và mang lại lợi ích phát triển thực sự cho đất nước thay vì chỉ cho một số kẻ nằm trong liên minh đầu cơ, trục lợi?</p>\n<p><strong>Khát vọng phát triển</strong></p>\n<p><em>Ông tiếp xúc nhiều với các doanh nhân, tỷ phú. Ông thấy họ có khát vọng làm giàu, đóng góp cho sự phát triển, hay là không?</em></p>\n<p>Trở lại vấn đề TS Pincus nêu ở trên, cần có cuộc mổ xẻ thật sự khoa học, khách quan và công tâm để nhận diện rõ động cơ, thực chất quá trình làm giàu, mà như ông Pincus nói, đa số người giàu ở Việt Nam đều nhờ vào bất động sản, hiện vẫn cơ bản là tỷ phú bất động sản.</p>\n<p>Cần đánh giá đúng và phân biệt rõ năng lực tận dụng cơ hội chuyển đổi, năng lực “lách khe hở cơ chế”, năng lực làm “tha hóa” bộ máy để làm giàu. Có như vậy mới phán xét chính xác năng lực và đạo đức của con người, và không chỉ trên quan điểm “công bằng - cào bằng” mà cả trên quan điểm phát triển nữa. Ranh giới rất mong manh, dễ bị quy chụp hoặc hiểu lệch, hiểu lầm lắm. Chúng ta đều biết sự thiển cận dễ bóp chết tài năng một cách “hồn nhiên”.</p>\n<p>Sau đó và cùng với đó mới tính đến chuyện người giàu dùng tiền để làm gì.</p>\n<p>Cho đến nay, tôi nhận thấy đa số những người giàu của Việt Nam - dù chỉ mới giàu - đều bỏ nhiều tiền giúp dân nghèo, địa phương nghèo, hỗ trợ giải quyết khó khăn và sẵn sàng đầu tư phát triển, thúc đẩy kinh tế phát triển. Đương nhiên, họ cũng hưởng lợi từ những việc làm đó. Họ là doanh nhân mà.</p>\n<p>Nhưng nếu cứ so đo trên tinh thần ghen tỵ, suy việc làm của họ về những động cơ thấp hèn thì tôi nghĩ dân tộc, đất nước khó lớn lắm; người nghèo sẽ mất đi nhiều cơ hội việc làm và thu nhập. Ở nhiều nước, người ta thi hành chính sách “pro rich” (vị người giàu) chính là theo logic rất khôn ngoan: khuyến khích người giàu giúp người nghèo có cơ hội việc làm, tăng thu nhập.</p>\n<p>Ở nước ta, cũng có nhiều tấm gương như vậy, cần phải cổ động và khuyến khích. Trong đợt bùng phát đại dịch Covid năm ngoái, có nhiều doanh nghiệp đã công khai hay âm thầm ủng hộ tiền bạc mua vắc xin, thuốc, sinh phẩm, cứu giúp biết bao người.</p>\n<p>Vingroup đã góp phần vào phát triển các đô thị hiện đại, hay hiện thực hóa giấc mơ làm ô tô của người Việt ra sao, chắc nhiều người biết. Sungroup, Novagroup… làm những điều tương tự - cho các đô thị hiện đại, cho đất nước đẹp hơn. Hay những gì doanh nhân Trần Bá Dương (Thaco) đang làm ở quận 2 rõ ràng góp phần giúp TP.HCM trở thành một đô thị đẳng cấp, một trung tâm cạnh tranh khu vực và quốc tế.</p>\n<p>Chân dung các doanh nhân rất đa dạng nhưng điểm chung rất rõ ở họ là có khát khao giúp phát triển đất nước.</p>\n<p><strong>Quá trình chuyển đổi</strong></p>\n<p><em>Những năm qua, chúng ta tiếp tục cơ cấu lại nền kinh tế, mà về bản chất là chuyển đổi đất đai, tài sản công sang tư với mục đích nguồn lực đó được sử dụng hiệu quả hơn. Tuy nhiên, quá trình đó rất khó khăn, ví dụ cổ phần hóa. Ông nhìn nhận thế nào về điểm này?</em></p>\n<p>Quá trình “lột xác” của ta khó lắm. Chúng ta nói nhiều về tái cơ cấu nhưng sau hơn 10 năm, cấu trúc cơ bản của nền kinh tế vẫn chưa thay đổi được. Chúng ta hay nói về các tiềm năng phát triển lớn, nhất là về nhân lực tài năng, dân tộc thông minh, về Cách mạng 4.0, nhưng rồi vẫn dựa chủ yếu vào đất đai hay tài nguyên thô để tăng trưởng và làm giàu, để giúp ngân sách có nguồn thu tốt.</p>\n<p>Thử nhìn FPT, họ làm trong lĩnh vực công nghệ rất tiềm năng, họ phát triển nhanh nhưng đến nay vẫn chưa trở thành doanh nghiệp tỷ đô như những doanh nghiệp kinh doanh dựa chính vào đất đai. FPT chỉ dựa vào con người, vào chất xám chứ không dựa vào đất đai. Còn những doanh nghiệp bất động sản, dù sinh sau đẻ muộn, họ phát triển vù vù.</p>\n<p>Khi doanh nghiệp dựa vào đất đai, tích tụ được vốn, lẽ ra Nhà nước cần có cơ chế, chính sách để khuyến khích họ chuyển đổi, đa dạng hóa sản phẩm và dịch vụ để nền kinh tế phát triển đa dạng và lành mạnh. Nhưng đến nay, cả Nhà nước và doanh nghiệp đều dựa vào đất, rất khó chuyển đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/bat-dong-san-1061.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Chừng nào mô hình tăng trưởng của nền kinh tế vẫn là mô hình nặng tính đầu cơ, dựa vào cơ chế “xin - cho” nguồn lực (mà đất đai chính là nguồn lực quan trọng nhất) thì chừng đó, khó có thể có những đột phá mạnh định hướng thị trường hiện đại và công nghệ cao đúng nghĩa.</p>\n<p><em>Gần đây có chủ trương thị trường hóa các thị trường nhân tố sản xuất bao gồm đất đai, nhưng rồi giá đền bù đất luôn được quy định thấp hơn giá thị trường. Bản chất của mâu thuẫn này là gì, thưa ông?</em></p>\n<p>Lâu nay chúng ta chưa hiểu thật đúng về giá đất với tư cách là một phạm trù thị trường - là giá cả của nguồn lực kinh tế - nên chưa xử lý triệt để vấn đề đất đai được.</p>\n<p>Thuế đất, hay đúng hơn là giá đất, là địa tô, thể hiện qua 2 phần.</p>\n<p>Thứ nhất, địa tô tuyệt đối được hiểu theo nghĩa người chủ đất phải nộp thuế để Nhà nước bảo vệ đất đai (lãnh thổ) qua đảm bảo an ninh, quốc phòng.</p>\n<p>Thứ hai là địa tô chênh lệch, gồm hai loại - chênh lệch 1 và chênh lệch 2. Địa tô chênh lệch là thứ người thuê đất - sử dụng đất trả cho chủ đất. Loại này chính là cốt lõi hình thành giá đất.</p>\n<p>Hãy hình dung giá đất như giá vốn, giá tiền, tức là giá thuê một loại nguồn lực để kinh doanh. Giá vốn, giá tiền đắt lên hay rẻ đi làm lãi suất tăng hay giảm. Đó là thị trường. Lẽ ra, giá đất cũng phải như giá vốn như vậy. Cái này bộ “Tư bản của Mác” viết kỹ lắm. Nhưng vấn đề cũng khá phức tạp, khó hiểu. Do đó, lý luận về giá cả đất đai cho đến giờ vẫn khá mông lung.</p>\n<p>Ở ta, Nhà nước là đại diện toàn quyền sở hữu đất đai, có quyền quy định giá đất - thường là rất thấp so với thị trường - vì định giá đất theo “giá trị hiện tại” trong khi giá đất thực - địa tô chênh lệch luôn là “giá đất tương lai”.</p>\n<p>Chênh lệch giá đất hiện tại và tương lai luôn rất lớn, do đó, nhiều người “khôn ngoan”, cả doanh nhân lẫn quan chức trong cơ chế - có cơ hội “kiếm ăn to”. Đó là lỗ hổng cơ chế, bắt nguồn từ cách hiểu không đúng về giá đất trong nền kinh tế thị trường. Từ đó sinh ra đầu cơ đất đai. Đã là đầu cơ thì giá đất bị đẩy lên, không còn khái niệm “giá thị trường”. Giá đất đầu cơ thì “trồi sụt” bất thường, theo logic đầu cơ, không phải giá thị trường.</p>\n<p>Hơn nữa, theo quy định hiện hành, chúng ta không được bán đất mà chỉ chuyển nhượng lại quyền sử dụng đất. Định đúng giá của “quyền sử dụng đất” trong quan hệ với quyền sở hữu đất lại là một câu chuyện khác nữa.</p>\n<p><strong>Thị trường còn xa vời </strong></p>\n<p><em>Có thực tế là ở nhiều nơi, nông dân không cày ruộng, để đất đai hoang hóa vì nông sản làm ra có giá quá thấp. Đây cũng là biểu hiện của thị trường, nhưng cái giá là đắt chứ, thưa ông?</em></p>\n<p>Ở nhiều nơi, nông dân không làm ruộng, không sản xuất mà câu giờ chờ giá lên. Đây cũng là một kiểu “đầu cơ” và là một thực tế. Trong khi công nghiệp không có đủ mặt bằng, quá trình đô thị hóa lại chậm chạp thì các cấu trúc văn hóa, xã hội ở nông thôn lại bị tinh thần “đầu cơ” cuốn đi, phá vỡ rất nhanh. Ví dụ rõ nhất là đi đâu ở các đô thị hiện nay cũng thấy màu áo xanh của các tài xế “công nghệ” xuất thân từ ruộng lúa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/phamvandong1-1062.jpg\">\n<figcaption><em>Luật Đất đai cần theo hướng đất đai phải được coi là nguồn lực thị trường, do đó, phải vận hành theo cơ chế thị trường</em></figcaption>\n</figure>\n<p><em>Để chấm dứt đầu cơ, thổi giá đất, để tránh tình trạng đất đai để hoang hóa, khu biệt thự mọc rêu, các nhà quản lý đã một vài lần đề cập đến thuế tài sản, nhưng rồi lại phải rụt lại ngay. Vì sao đánh thuế lũy tiến với đất đai lại khó khăn đến thế?</em></p>\n<p>Khi chúng ta đánh thuế lũy tiến đất đai, hay nhà thứ hai trở đi thì phải thực hiện công khai, minh bạch và trách nhiệm giải trình. Với không ít người, làm sao họ giải trình được việc có nhiều nhà đất với tiền lương công chức? Rõ ràng, điều đó có tác động về hình ảnh, đạo đức, liên quan đến sự nghiệp và lợi ích của họ nên quá trình (đánh thuế tài sản) cứ bị đẩy lùi mãi.</p>\n<p>Đánh thuế tài sản cũng như cải cách tiền lương. Những người đòi hỏi cải cách lương nhất - người làm công ăn lương, công nhân… - nói chung không có quyền gì trong việc quyết định cải cách lương.</p>\n<p>Trong khi đó, những người có quyền quyết định cải cách lương thì cuộc sống thường ít phụ thuộc vào lương. Từ góc độ lợi ích, họ không có nhu cầu bức bách phải cải cách lương.</p>\n<p>Việc minh bạch tài sản đất đai cũng như lương vậy thôi. Nó như là phần thưởng của cơ chế xin - cho, không ai muốn bạch hóa.</p>\n<p><strong>Cơ chế thị trường quyết định</strong></p>\n<p><em>Luật Đất đai sửa đổi lại lùi ở kỳ họp Quốc hội tới đây. Theo ông, cần quan tâm điểm gì?</em></p>\n<p>Luật Đất đai cần theo hướng đất đai phải được coi là nguồn lực thị trường, do đó, phải vận hành theo cơ chế thị trường. Từ 1983 đến nay, luật đã được sửa đổi 5-6 lần. Nhưng có lẽ do chưa “đụng” đến điểm then chốt này nên cứ sửa đi sửa lại mãi mà vẫn “chưa đạt”.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/mon-no-dat-dai-va-tao-von-cho-phat-trien-815786.html\" class=\"summary__content\">‘Món nợ’ đất đai và tạo vốn cho phát triển</a>\n<p>Hi vọng về một “luật Đất đai mới” sẽ cởi trói cho người dân, doanh nghiệp, hạn chế được các sai phạm truyền thống về đất đai để mang lại niềm tin và động lực mới cho phát triển.</p>\n<a class=\"summary__seemore\" href=\"/mon-no-dat-dai-va-tao-von-cho-phat-trien-815786.html\">Xem ngay</a></summary>\n<p>Cần nhận thức rằng, đất đai là nguồn lực, là tài sản nên phải xác định rõ quyền tài sản, quyền định giá tài sản. Nguồn lực đất đai khi được thị trường hóa sẽ tăng động lực rất lớn cho nền kinh tế.</p>\n<p>Hiện nay, khi công cuộc “đốt lò” đang cao trào thì có bao nhiêu vụ quan chức dính vào vòng lao lý, tù tội do liên quan đến đất đai. Đất đai là nguồn lực thị trường nhưng lại chưa thực sự vận động theo nguyên tắc thị trường. Đất đai là nguồn lực đặc biệt, là cơ sở cho toàn bộ xã hội, lại là nguồn lực cơ bản, không thể sinh thêm, ngày càng khan hiếm.</p>\n<p>Cách định giá đất phải theo logic thị trường mang tính đặc thù, lấy nguyên lý “địa tô” làm nền tảng. Nếu không như vậy, sẽ phát sinh xin cho, thông đồng, bóp méo và đáng lo ngại nhất là hình thành mô hình đầu cơ.</p>\n<p>Tuy nhiên, còn phải làm nhiều việc khác cùng lúc, ví dụ như đánh thuế tài sản để tránh rủi ro; công khai, minh bạch quy hoạch, đấu giá đất. Còn nếu không thì những vấn đề tồn tại sẽ tiếp tục, nguồn lực lớn nhất của quốc gia sẽ tiếp tục bị lãng phí hay bòn rút.</p>\n<p><em>Kỳ tới: <strong><a href=\"https://vietnamnet.vn/nhung-rao-can-dat-dai-2022607.html\">Những rào cản đất đai</a></strong></em></p>\n<p><strong>Tư Giang - Lan Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-giau-xu-ta-kiem-tien-tu-dau-802337.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/dat-va-nguoi-ngheo-nguoi-giau-f4069f44112d46269935349ed0dd5612.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-giau-xu-ta-kiem-tien-tu-dau-802337.html\">Người giàu xứ ta kiếm tiền từ đâu?</a>\n<p>Mấy ngày gần đây, trên báo và mạng xã hội bàn luận nhiều về chuyện đấu giá đất 2,4 tỷ/m2 ở Thủ Thiêm. Tôi dành nhiều thời gian tìm hiểu nền kinh tế nước ta từ khi mở cửa phát triển thế nào, người giàu làm giàu từ đâu.</p>\n</div>\n</summary>\n                            </div>"}