{"url": "https://vietnamnet.vn/de-tu-chuc-dan-tro-thanh-quyet-dinh-nhe-nhang-2071359.html", "title": "Để từ chức dần trở thành quyết định nhẹ nhàng", "abstract": "Cần tạo các điều kiện thể chế để cá nhân có cơ hội sửa sai, tiếp tục phấn đấu và thăng tiến trong sự nghiệp, kể cả khi họ từng từ chức.", "content_html": "<div>\n                                <p><strong>Không dễ từ chức</strong></p>\n<p>Ở nước ta, từ xa xưa, những người học hành, thi cử đỗ đạt thì được bổ nhiệm làm quan cho chính quyền phong kiến. Ngày nay, làm cán bộ và phấn đấu thăng tiến thông qua chỉ báo chức vị được đảm nhiệm đã trở thành sự nghiệp đời người của nhiều cá nhân. Một vị trí lãnh đạo, quản lý trong cơ quan nhà nước không chỉ bảo đảm lợi ích cho bản thân cá nhân và gia đình, mà còn có thể gia tăng danh dự, uy tín, truyền thống của dòng họ cũng như địa phương nơi họ sinh ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tu-chuc-31.jpg\">\n<figcaption>Ở các nước phát triển nhất, từ chức cũng không phải là hiện tượng phổ biến bởi tính chất phức tạp liên quan đến lợi ích, quyền lực, uy tín, danh dự... của cá nhân. Ảnh minh họa</figcaption>\n</figure>\n<p>Do đó, <a href=\"https://vietnamnet.vn/tu-chuc-tag877614168989619025.html\">từ chức</a> luôn là quyết định khó khăn không chỉ bởi đồng nghĩa với chấm dứt sự nghiệp, đặt cá nhân trước nhiều thách thức từ cuộc sống, đẩy cá nhân vào vị thế thất thế so với đồng nghiệp, mà còn có thể gây ra dư âm không tích cực cho gia đình, dòng họ, cơ quan, đơn vị, thậm chí cả địa phương nơi cá nhân cư trú.</p>\n<p>Ở các nước phát triển nhất, từ chức cũng không phải là hiện tượng phổ biến bởi tính chất phức tạp liên quan đến lợi ích, quyền lực, uy tín, danh dự, và vị thế chính trị - xã hội của cả cá nhân và tổ chức mà họ là thành viên. Mặc dù số quan chức chủ động từ chức ở một số nước có thể nhiều hơn ở nước ta nhưng chưa đủ để cho rằng họ có “văn hóa từ chức”.</p>\n<p>Đa số chính khách ở các nước từ chức bởi sức ép dư luận trước những hành xử hay lối sống tiêu cực gây tác động xấu đến xã hội, sự không phù hợp về quan điểm chính sách gây ra phản đối từ chính những đồng minh chính trị và cử tri, hay chủ động từ chức để tạo lợi thế tranh cử cho đảng chính trị mà họ là thành viên.</p>\n<p>Nói cách khác, kể cả ở các nền chính trị theo thiên hướng tự do như Mỹ hay Nhật Bản, từ chức trước hết không phải là kết quả từ sự tự giác bản thân. Rất khó để tìm ra cá nhân nào tuyên bố từ chức vì cảm thấy phẩm chất, năng lực không còn phù hợp với vị trí và vai trò mà họ đang đảm nhiệm. Cũng bởi thế, hiện nay, chưa có nước nào hay đảng chính trị nào tuyên bố đã xây dựng được văn hóa từ chức.</p>\n<p><strong>Khuyến khích từ chức</strong></p>\n<p>Khuyến khích cán bộ không còn đảm bảo năng lực, uy tín từ chức đã được đề cập đến trong Nghị quyết Trung ương 4 khóa 12, Kết luận số 21-KL/TW của hội nghị Trung ương 4, khóa 13 về xây dựng, chỉnh đốn Đảng.</p>\n<p>Ngày 3/11/2021, Trung ương ban hành Quy định số 41-QĐ/TW để xem xét việc miễn nhiệm, cho từ chức đối với cán bộ không đạt yêu cầu về uy tín xã hội, phẩm chất chính trị, và năng lực chuyên môn. Chính phủ cũng đã ban hành Nghị quyết số 30/NQ-CP ngày 22/3/2022 về chương trình hành động của Chính phủ nhằm thực hiện các nghị quyết, kết luận của Ban chấp hành Trung ương.</p>\n<p>Mới đây nhất, ngày 18/8/2022, Bộ Chính trị ban hành “Quy định số 80-QĐ/TW về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử”, trong đó có hướng dẫn về thực hiện miễn nhiệm, từ chức với cán bộ bị kỷ luật, không còn đạt yêu cầu.</p>\n<p>Xét riêng khoảng hơn 2 thập kỷ gần đây, mặc dù còn ít nhưng cũng đã có trường hợp cán bộ lãnh đạo, quản lý cấp cao xin từ chức. Đơn cử như trường hợp Bộ trưởng NN&amp;PTNT Lê Huy Ngọ xin từ chức vào đầu năm 2004, sau khi bị kỷ luật tại hội nghị Trung ương lần thứ 9, khóa 9. Hay gần đây hơn, đầu năm 2020 là trường hợp \"thôi làm việc nhà nước\" của ông Bạch Ngọc Chiến, nguyên Phó chủ tịch UBND tỉnh Nam Định, Phó chủ tịch Liên hiệp các tổ chức hữu nghị Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/tu-chuc-la-ma-khong-la-651209.html\" class=\"summary__content\">Từ chức: Lạ mà không lạ</a>\n<p>Lạ, vì dường như đây là lần đầu tiên, hai lãnh đạo cao nhất của một tỉnh cùng nộp đơn xin thôi chức vụ. Lạ, cũng vì ở nước ta, lâu lâu mới có chuyện từ chức.</p>\n<a class=\"summary__seemore\" href=\"/tu-chuc-la-ma-khong-la-651209.html\">Xem ngay</a></article>\n<p>Các trường hợp nêu trên đều gây ra những luồng ý kiến trái chiều, cho thấy tính chất phức tạp của tình huống và hành động từ chức. Thực tế này cũng tạo ra áp lực vô hình, khiến cho đến nay, việc từ chức vẫn là quyết định vô cùng khó khăn bởi những áp lực và ràng buộc xã hội.</p>\n<p>Bên cạnh đó, từ chức ít xảy ra ở nước ta cũng còn bởi những ràng buộc thể chế. Hiện tại, “tập thể lãnh đạo, cá nhân phụ trách” là nguyên tắc được áp dụng trong toàn bộ hệ thống chính trị và chính quyền. Bất cứ quyết định quan trọng nào của đơn vị cũng được thông qua bởi tập thể ban lãnh đạo.</p>\n<p>Do đó, khi xảy ra vi phạm thì rất khó truy cứu trách nhiệm từng cá nhân, ngoại trừ những người trực tiếp thực hiện hành vi vi phạm. Vì là quyết định tập thể nên trách nhiệm trước hết cũng thuộc về tập thể ban lãnh đạo.</p>\n<p>Thực tế, kể cả khi Đảng nhấn mạnh vai trò của người đứng đầu, cũng rất khó xem xét trách nhiệm hay đánh giá uy tín của cá nhân đứng đầu với những vi phạm hay kết quả hoạt động yếu kém của đơn vị. Vì vậy, một người đứng đầu bình thường sẽ không dại gì từ chức để nhận hết về mình những hậu quả do vi phạm tập thể.</p>\n<p><strong>Hình thành thông lệ</strong></p>\n<p>Từ chức là một hành động đòi hỏi tinh thần danh dự, lòng tự trọng, và ý thức tự giác cao độ. Cá nhân chỉ có thể “rũ áo từ quan” nếu đủ bản lĩnh để vượt qua những áp lực danh, lợi, và dị nghị từ xã hội. Do đó, từ thực tế trong nước và quốc tế, chúng ta thúc đẩy nhưng không nên quá kỳ vọng vào hành động tự giác từ chức.</p>\n<p>Khái quát hơn, dù mong muốn nhưng chúng ta cũng không nên xa rời thực tiễn để cố súy một cách cảm tính việc xây dựng <a href=\"https://vietnamnet.vn/van-hoa-tu-chuc-tag1958560822689390338.html\">văn hóa từ chức</a> cho đội ngũ cán bộ công chức, viên chức. Bởi một lẽ đơn giản, sự hình thành văn hóa từ chức với nhóm cán bộ khu vực công chỉ khả thi khi hành vi nào đó được mỗi cá nhân mong đợi. Từ chức là quyết định không cá nhân nào mong đợi trong sự nghiệp thì không đủ cơ sở vững chắc để hình thành văn hóa từ chức.</p>\n<p>Thay vào đó, cần tạo ra thông lệ để từng bước thay đổi nhận thức, để từ chức trở thành việc bình thường, thực hiện như là một lẽ thường trong đội ngũ cán bộ công quyền. Để tạo ra thông lệ, việc có thể làm ngay là cần sử dụng các công cụ thể chế để gia tăng số lượng cán bộ phải rời vị trí do không đạt yêu cầu, qua đó sẽ dần dần có tác động đến nhận thức và hành vi của cán bộ cũng như cả xã hội đối với quyết định từ chức.</p>\n<p>Cụ thể hơn, trước hết cần thực hiện nghiêm túc, quyết liệt các quy định về miễn nhiệm và thuyên chuyển công tác với những cá nhân không còn đạt yêu cầu. Khi việc cá nhân phải rời khỏi vị trí đang đảm nhiệm xảy ra nhiều hơn thì từ chức cũng sẽ từng bước trở nên bình thường, có thể diễn ra như một lẽ thường, một thông lệ xã hội.</p>\n<p>Hiện tại, các quy định của Đảng và Nhà nước không ngăn cản cơ hội thăng tiến trong tương lai của cá nhân xin từ chức. Tuy nhiên, thực tế thì định kiến xã hội khiến cho một cá nhân đã từng vi phạm, xin từ chức rất khó tiếp tục thăng tiến trong sự nghiệp khu vực công. </p>\n<p>Do đó, về lâu dài, để từ chức trở thành quyết định dễ dàng và nhẹ nhàng với mỗi cá nhân thì cần thay đổi nhận thức và tạo các điều kiện thể chế để cá nhân có cơ hội sửa sai, tiếp tục phấn đấu và thăng tiến trong sự nghiệp, kể cả khi họ từng từ chức.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-biet-bo-truong-giao-thong-nguyen-van-the-2072354.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-291.jpg\" alt=\"Tạm biệt tư lệnh giao thông Nguyễn Văn Thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-biet-bo-truong-giao-thong-nguyen-van-the-2072354.html\">Tạm biệt tư lệnh giao thông Nguyễn Văn Thể</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nguyễn Văn Thể đã xin thôi chức bộ trưởng theo “nguyện vọng cá nhân”. Hành động của ông chưa từng xảy ra với một vị bộ trưởng trong nhiều nhiệm kỳ Chính phủ gần đây.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thang-chuc-va-tu-chuc-trong-bo-may-cong-quyen-807678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/de-tu-chuc-dan-tro-thanh-quyet-dinh-nhe-nhang-d46c2180c1d44472b39b4c70ac4932c6.jpg\" alt=\"Thăng chức và từ chức trong bộ máy công quyền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thang-chuc-va-tu-chuc-trong-bo-may-cong-quyen-807678.html\">Thăng chức và từ chức trong bộ máy công quyền</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đọc xong bài <a href=\"https://vietnamnet.vn/vn/tuanvietnam/tieudiem/ke-sach-binh-thuong-hoa-viec-tu-chuc-806687.html\">Kế sách \"bình thường hóa\" việc từ chức</a> của TS. Phạm Mạnh Hùng, tôi thấy nhiều vấn đề đúng và hay, nhưng quả thật cũng còn rất phân vân.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}