{"url": "https://vietnamnet.vn/pho-chu-tich-eu-phat-thai-rong-ve-0-la-rat-tham-vong-nhung-lam-duoc-818118.html", "title": "Phó chủ tịch EU: Phát thải ròng về 0 là rất tham vọng nhưng làm được", "abstract": "", "content_html": "<div>\n                                <p>Chuyến thăm của ông Frans Timmermans diễn ra sau khi Chính phủ cam kết cắt giảm hoàn toàn lượng phát thải ròng tại COP26.</p>\r\n<p>Trao đổi với Tuần Việt Nam, ông Frans Timmermans nói: VN đã có một bước tiến tham vọng khi đặt mục tiêu đưa lượng phát thải ròng về 0 trước năm 2050. Đây là một mục tiêu quan trọng, và đòi hỏi trước nhất việc dừng các kế hoạch mới cho các dự án nhiệt điện than không có công nghệ giữ lại CO2, đồng thời giảm dần sản lượng điện than, phù hợp với cam kết của Việt Nam tại COP26 với \"Tuyên bố chuyển từ điện than sang điện sạch\".</p>\r\n<p>EU sẵn sàng tiếp tục hỗ trợ quá trình chuyển đổi xanh của VN. VN có tiềm năng to lớn để tiếp tục phát triển năng lượng tái tạo. Trong những ngày vừa qua, chúng tôi đã thảo luận về các phương hướng áp dụng kinh nghiệm, chuyên môn và hỗ trợ tài chính của châu Âu để đẩy nhanh sự chuyển đổi này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/19/pho-chu-tich-eu-phat-thai-rong-ve-0-la-rat-tham-vong-nhung-lam-duoc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phó chủ tịch điều hành Ủy ban châu Âu: \"Cam kết của ngài Thủ tướng rất tham vọng nhưng có thể thực hiện được trong khung khổ thời gian theo kế hoạch\"</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><em>Ông đánh giá thế nào về cam kết của VN đưa phát thải ròng về 0 trước 2050, và VN cần làm gì để đạt mục tiêu đó?</em></p>\r\n<p><strong>Ông Frans Timmermans</strong>: Chúng tôi đã có cuộc gặp với ngài Thủ tướng Việt Nam và một số bộ trưởng. Cam kết phát thải về 0 không chỉ là mong muốn thông thường mà là cam kết rất mạnh mẽ, đòi hỏi được chuyển sang các hành động cụ thể.</p>\r\n<p>Tôi tin, VN ở vị trí tốt để thực hiện cam kết. Chuyển đổi năng lượng là điều quan trọng nhất VN cần làm. Chúng tôi hi vọng, EU là một phần của các nỗ lực của VN trong việc chuyển đổi năng lượng từ sản xuất năng năng lượng hóa thạch sang năng lượng tái tạo như mặt trời và gió. Hơn 3.000km bờ biển và hàng loạt bãi gió tiềm năng ở miền Nam là nguồn vô cùng lớn cho VN chuyển đổi sang năng lượng tái tạo.</p>\r\n<p>Tất nhiên, việc chuyển đổi là phức tạp và cần tăng cường năng lực để giảm phụ thuộc vào than. EU sẽ là một phần của kế hoạch. EU đang phát triển rất nhanh năng lượng mặt trời. Đây là lĩnh vực hợp tác song phương giữa EU và VN. Tóm lại, cam kết của ngài Thủ tướng rất tham vọng nhưng có thể thực hiện được trong khung khổ thời gian theo kế hoạch.</p>\r\n<p><em>Những giải pháp nào VN cần thực hiện trước mắt trong lộ trình này?</em></p>\r\n<p>Tôi tin, việc chuyển đổi năng lượng cần được ưu tiên. VN có tốc độ tăng trưởng trung bình 6-7% mỗi năm nên nhu cầu năng lượng là lớn. VN lại đặt ra mục tiêu thành nước công nghiệp phát triển đến 2045 nên cần thêm nhiều năng lượng. Nếu VN cung cấp nhiều năng lượng tái tạo thì nguồn năng lượng mặt trời là rẻ nhất mà chúng ta biết.</p>\r\n<p>Nhiều nước EU có rất nhiều cánh đồng năng lượng mặt trời có thể sống khỏe mà không cần tài trợ. Họ tự trang trải. Vì thế, năng lượng mặt trời là sự ưu tiên, đầu tư khá thấp, lợi nhuận lại nhanh. Ngài Thủ tướng nói với tôi là ông muốn thay thế các nhà máy điện than bởi hệ thống. Tôi cho đó là lựa chọn tốt. Trong ngắn hạn, VN cần tập trung vào chuyển đổi năng lượng để phát triển kinh tế có sự lựa chọn thông minh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/20/pho-chu-tich-eu-phat-thai-rong-ve-0-la-rat-tham-vong-nhung-lam-duoc.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Frans Timmermans</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><em>Làm sao VN có cơ chế tốt để thu hút thêm các nguồn vốn cho chuyển đổi?</em></p>\r\n<p>EU có Hiệp định thương mại, là tài liệu rất quan trọng có quan hệ thương mại song phương. Chúng tôi đang trong tiến trình phê duyệt Hiệp định đầu tư mà tôi đã trao đổi với ngài Thủ tướng là sẽ thuyết phục các nước thành viên đẩy nhanh tiến trình phê chuẩn.</p>\r\n<p>Tôi không thấy vấn đề chính trị trong việc đẩy nhanh phê chuẩn mà một số nước đang chậm. Đây là công cụ quan trọng để tạo khung khổ cho FDI thành công. Bên cạnh đó, chống tham nhũng cần được tăng cường vì tham nhũng làm hạn chế các nhà đầu tư đến làm ăn ở đây.</p>\r\n<p><strong>Lợi thế của năng lượng mặt trời</strong></p>\r\n<p><em>Ông và một số đại diện tổ chức nước ngoài như UNDP nói rằng, cam kết cắt giảm phát thải bằng 0 là “rất tham vọng”. Tôi cũng nghĩ vậy. Cứ nhìn vào ngành năng lượng, nơi sản xuất nhiệt điện vẫn chiếm hơn 40% ở VN và (vì thế giúp) giá điện ở VN duy trì ở mức thấp bậc nhất. Có nghĩa, khi chúng tôi chuyển đổi năng lượng để thực hiện cam kết, rõ ràng giá điện sẽ tăng cao. Câu hỏi là, người dân ở những nước nghèo hơn như VN làm sao có thể chi trả được?</em></p>\r\n<p>Tôi xin nhắc lại, năng lượng mặt trời là nguồn năng lượng rẻ nhất mà con người biết. Tôi tin rằng, năng lượng mặt trời là lợi thế mà các bạn mang đến dễ dàng cho vùng sâu vùng xa, nơi lưới điện không tiếp cận được. Nói chung, đưa năng lượng tái tạo tới người dân theo cách đó làm chi phí thấp hơn chứ không phải cao hơn. Đó là kỳ vọng của châu Âu.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/quy-hoach-dien-nhung-bien-so-can-loi-giai-721268.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/03/21/16/quy-hoach-dien-nhung-bien-so-can-loi-giai.jpg?w=145&amp;h=101\" alt=\"Quy hoạch điện: Những biến số cần lời giải\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/quy-hoach-dien-nhung-bien-so-can-loi-giai-721268.html#inner-article\">Quy hoạch điện: Những biến số cần lời giải</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Đừng đánh giá thấp chi phí ngoại biên của việc sử dụng quá nhiều điện than. Hãy nhìn lên bầu trời ở thành phố này! Việc sử dụng quá nhiều than đã gây nên chất lượng không khí rất tệ. Người dân đang đòi hỏi không khí trong lành mà năng lượng tái tạo có thể cung cấp.</p>\r\n<p>Tôi hoàn toàn hiểu những cam kết rõ ràng của Chính phủ trong việc giảm tiêu thụ than vì sự phát triển sạch của VN là cực kỳ quan trọng. Hiện nay, giá có thể rẻ nhưng sẽ đến lúc các bạn phải xem lại những tác động (của điện than) khác tới thiên nhiên hay hệ thống y tế.</p>\r\n<p>Một lần nữa, tôi xin nhắc lại, năng lượng mặt trời sẽ còn rẻ nữa khi chúng ta phát triển càng nhiều. Đó là nguồn năng lượng có thể chi trả được, có thể tiếp cận được cho người dân VN.</p>\r\n<p><em>Vấn đề là khi xây dựng hệ thống năng lượng mặt trời, chúng tôi cũng phải xây dựng một hệ thống backup (lưu trữ) thứ hai, và vì thế, chi phí đầu tư sẽ tăng cao, thậm chí gấp đôi - điều không dễ với VN?</em></p>\r\n<p>Các bạn cần lưu trữ năng lượng mặt trời hay gió. Trong những ngày nắng nóng, sản xuất được nhiều điện, các bạn cần hệ thống pin để lưu trữ. Trước khi đạt mức độ đó, vẫn có các thứ khác  để sản xuất sạch hơn, ví dụ lựa chọn khí tự nhiên và năng lượng hạt nhân nếu  không muốn chọn than vì than là lựa chọn bẩn. Ở EU, chúng tôi quyết định cả hai nguồn khí ga tự nhiên và năng lượng hạt nhân là một phần của bước chuyển đổi.</p>\r\n<p><em>EU sẽ giúp đỡ về mặt kỹ thuật và tài chính như thế nào với các quốc gia như VN?</em></p>\r\n<p>Cách thức chúng tôi hợp tác với VN sẽ tương tự như với Nam Phi. EU, Anh, Pháp, Đức, Mỹ và một số định chế như EIB, WB sẽ tham gia vào quá trình này. Chúng tôi có chương trình tổng thể, tôi đã thảo luận với Bộ trưởng Công thương và ngài Thủ tướng là cần xem xét các khả năng hay lựa chọn của VN trong tiến trình chuyển đổi năng lượng.</p>\r\n<p>Điểm bạn nhắc đến về giá năng lượng là rất quan trọng. Chuyển đổi năng lượng song chúng ta không thể để người dân lại phía sau vì nếu người dân từ chối tham gia thì các cam kết sẽ khó thực hiện. Vì thế, chương trình ở Nam Phi sẽ giúp mở rộng sự cộng tác của cộng đồng quốc tế với VN, tạo con đường chuyển đổi năng lượng, nơi cộng đồng quốc tế có thể tham gia.</p>\r\n<p><strong>Lan Anh</strong> <em>(ghi)</em> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/cau-noi-giua-eu-va-viet-nam-813058.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/23/cau-noi-giua-eu-va-viet-nam-13.jpg?w=145&amp;h=101\" alt=\"Cầu nối giữa EU và Việt Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/cau-noi-giua-eu-va-viet-nam-813058.html#inner-article\">Cầu nối giữa EU và Việt Nam</a></h4>\r\n<p class=\"summary d-table c-000\">“Các hiệp định thương mại và đầu tư sẽ giúp bổ sung và làm sâu sắc hơn quan hệ đối tác giữa EU và Việt Nam, đồng thời tạo ra một chuẩn mực quan trọng cho sự hợp tác của EU trong khu vực” - Đại sứ EU Giorgio Aliberti.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}