{"url": "https://vietnamnet.vn/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac-825449.html", "title": "Mong cỗ xe DNNN lăn bánh nhanh như các thành phần kinh tế khác", "abstract": "", "content_html": "<div>\n                                <p><strong>Giảm gánh nặng ngân sách nhà nước</strong></p>\r\n<p>Tại hội nghị Đổi mới, nâng cao hiệu quả hoạt động của DNNN mới đây, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng phân tích những điều DNNN đã làm được trong thời gian qua.</p>\r\n<p>Thứ nhất, DNNN đang nắm giữ nguồn lực lớn về vốn, tài sản, công nghệ, nhân lực chất lượng cao; có doanh thu và đóng góp đáng kể vào thu ngân sách nhà nước (NSNN): Chỉ riêng các DN 100% vốn nhà nước đang nắm giữ khoảng 7% tổng tài sản và 10% vốn chủ sở hữu của toàn bộ DN trên thị trường.</p>\r\n<p>Tổng tài sản của khối DNNN theo giá trị sổ sách năm 2021 khoảng 4 triệu tỷ đồng; quy mô tài sản bình quân của 1 DNNN khoảng 4.100 tỷ đồng, cao gấp 10 lần DN có vốn đầu tư nước ngoài và gấp 109 lần DN tư nhân trong nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/10/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ trưởng Nguyễn Chí Dũng: Các tập đoàn, tổng công ty về cơ bản chưa thực hiện được vai trò dẫn dắt, tạo động lực đối với nền kinh tế</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tỷ suất lợi nhuận trước thuế trên vốn chủ sở hữu bình quân cả giai đoạn 2016 - 2020 là 10,46%, cao hơn mức lãi suất ngân hàng trong giai đoạn; tỷ suất lợi nhuận trước thuế trên tổng tài sản bình quân là 4,87%, cao hơn khối DN tư nhân trong nước là 1,26%.</p>\r\n<p>DNNN đã đóng góp 28% tổng số thuế và các khoản phải nộp NSNN. Số thuế và các khoản phải nộp bình quân của DNNN là 576 tỷ đồng, gấp 43 lần DN có vốn đầu tư nước ngoài và 14 lần DN dân doanh.</p>\r\n<p>Về hiệu suất sử dụng lao động, khu vực DNNN đạt 18,9 lần; tiếp đến là khu vực DN tư nhân trong nước 17 lần và thấp nhất là khu vực FDI với 13 lần.</p>\r\n<p>Thứ hai, ông Dũng nhận định, DNNN đã đóng vai trò chi phối trong một số ngành, lĩnh vực quan trọng như: dầu khí, điện lực, tài chính, ngân hàng, viễn thông, hạ tầng giao thông và sản xuất, cung ứng một số nguyên vật liệu đầu vào cơ bản cho nền kinh tế…</p>\r\n<p>Hiện nay, có tới 96% khách hàng sử dụng mạng điện thoại di động của Viettel, VNPT và Mobifone. Các ngân hàng thương mại nhà nước như BIDV, Vietcombank, Vietinbank… chiếm hơn 50% tổng dư nợ cho vay của toàn ngành.</p>\r\n<p>Thứ ba, DNNN đã có vai trò lớn trong sản xuất, cung ứng các sản phẩm, dịch vụ công ích. Ông Dũng nói, nhiều tập đoàn, tổng công ty tham gia cùng Nhà nước đảm bảo an ninh, quốc phòng, thực hiện các chính sách an sinh xã hội, kết hợp phát triển kinh tế với bảo đảm quốc phòng, an ninh và chủ quyền quốc gia.</p>\r\n<p>Thứ tư, DNNN đóng góp quan trọng trong xây dựng và phát triển hệ thống kết cấu hạ tầng cần thiết cho phát triển kinh tế - xã hội. Vốn đầu tư của khối DNNN đã đóng góp đáng kể trong tổng nguồn vốn đầu tư của Nhà nước vào phát triển kinh tế - xã hội, chiếm 24,6% so với tổng vốn đầu tư của Nhà nước và chiếm 12% tổng vốn đầu tư toàn xã hội trong giai đoạn 2016-2020.</p>\r\n<p>Như vậy, có thể thấy, DNNN có vai trò, vị trí hết sức quan trọng trong nền kinh tế. Hoạt động của các DNNN, đặc biệt là các tập đoàn, tổng công ty có ảnh hưởng lớn đến phát triển một số ngành, lĩnh vực. Hoạt động đầu tư của DNNN trong các ngành, lĩnh vực, địa bàn then chốt, quan trọng của nền kinh tế đã giúp giảm bớt gánh nặng từ NSNN trong thực hiện các dự án đầu tư kết cấu hạ tầng quan trọng của đất nước; góp phần thực hiện tiến trình cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng.</p>\r\n<p><strong>Chưa thực hiện được vai trò dẫn dắt</strong></p>\r\n<p>Tuy đạt được nhiều kết quả, nhưng hoạt động và đóng góp của khối DNNN trong thời gian qua vẫn chưa tương xứng với tiềm năng, nhất là nguồn lực đang nắm giữ và thị trường đang chi phối. Ông Dũng đã chỉ ra một số điểm hạn chế.</p>\r\n<p>Các tập đoàn, tổng công ty về cơ bản chưa thực hiện được vai trò dẫn dắt, tạo động lực đối với nền kinh tế. Hiệu quả hoạt động của DNNN chưa tương xứng với nguồn lực nắm giữ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/10/mong-co-xe-dnnn-lan-banh-nhanh-nhu-cac-thanh-phan-kinh-te-khac.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh: TTXVN</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>DNNN nhìn chung đang có chỉ số nợ cao nhất trong các loại hình DN; chỉ hoạt động hiệu quả ở rất ít ngành, lĩnh vực có lợi thế tự nhiên như khai thác khoáng sản, dầu khí hoặc viễn thông, tài chính - ngân hàng.</p>\r\n<p>Năng lực cạnh tranh, ứng dụng khoa học công nghệ và đổi mới sáng tạo của các DNNN quy mô lớn vẫn còn hạn chế, chưa đáp ứng được yêu cầu là lực lượng nòng cốt của kinh tế nhà nước. Công tác đổi mới quản trị DN triển khai chậm, chưa thực sự tiệm cận theo các nguyên tắc và thông lệ quốc tế tốt, phù hợp với kinh tế thị trường hiện đại.</p>\r\n<p>Chế độ đãi ngộ và xử lý trách nhiệm cơ bản vẫn áp dụng như đối với công chức, viên chức nhà nước, không tạo được động lực khuyến khích người lao động, nhất là cán bộ quản lý, dám chủ động, đổi mới sáng tạo và cống hiến hết mình trong quản lý, điều hành DN.</p>\r\n<p>Việc thực hiện các dự án đầu tư mới của DNNN thời gian qua không được thúc đẩy. Trong giai đoạn 2016-2020, rất ít dự án, công trình mới có quy mô lớn của DNNN được khởi công.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/covid-dap-phanh-len-tien-trinh-cai-cach-820594.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/15/covid-dap-phanh-len-tien-trinh-cai-cach.jpg?w=145&amp;h=101\" alt=\"Covid ‘đạp phanh’ lên tiến trình cải cách\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/covid-dap-phanh-len-tien-trinh-cai-cach-820594.html#inner-article\">Covid ‘đạp phanh’ lên tiến trình cải cách</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Tính riêng đối với 19 tập đoàn, tổng công ty thuộc Ủy ban quản lý vốn nhà nước và tập đoàn Viettel, nơi nắm giữ đến gần 90% nguồn lực của khu vực DNNN, chỉ triển khai thực hiện 3 dự án đầu tư nhóm A.</p>\r\n<p>Trong số này có 2 dự án chuyển tiếp từ năm 2015 trở về trước (Dự án: Trung tâm giao dịch và điều hành Viễn thông quốc gia (VNPT), Thủy điện Sơn La (tập đoàn Điện lực Việt Nam) và 1 dự án khởi công mới năm 2016 (nhà máy sản xuất lốp xe tải radial công suất 600.000 lốp/năm - giai đoạn 2 (tập đoàn Cao su Việt Nam).</p>\r\n<p>Việc không tạo ra được năng lực tăng thêm này sẽ dẫn đến trong 5 năm tới, đóng góp của khu vực DNNN đối với nền kinh tế sẽ rất hạn chế khi tỷ trọng đóng góp hiện nay của DNNN vào GDP đang là khoảng 29%.</p>\r\n<p>Bên cạnh đó, việc tái cơ cấu toàn diện DNNN vẫn mang tính hình thức, mới chủ yếu tập trung sắp xếp, cổ phần hoá, thoái vốn để có cơ cấu hợp lý hơn, mà chưa chú trọng thực hiện các định hướng, giải pháp đột phá về khoa học công nghệ, đổi mới sáng tạo, nguồn nhân lực chất lượng cao. Đặc biệt, Bộ trưởng Nguyễn Chí Dũng cho rằng, DNNN vẫn thiếu tầm nhìn chiến lược để phát triển DN, nhất là tham gia vào các chuỗi giá trị toàn cầu và vươn ra quốc tế.</p>\r\n<p>Hi vọng tới đây, cỗ xe DNNN nhanh chóng lăn bánh và lăn bằng các thành phần kinh tế khác, chứ không phải lăn được một đoạn lại dừng. Như mong muốn của ông Đỗ Quyết Tiến, Cục trưởng Cục Tài chính doanh nghiệp, Bộ Tài chính rằng, DNNN sẽ có một khí thế mới, tâm lý mới, động lực mới. Lãnh đạo DNNN không còn phải mang tâm lý tự ti. Lãnh đạo DNNN có không gian, có động lực để dám quyết dám làm, phát huy sức sáng tạo, nỗ lực đổi mới và tiên phong.</p>\r\n<div class=\"template noteblu20117 \"><strong>              5 nguyên nhân của những tồn tại ở DNNN</strong><br><br>Hệ thống pháp luật về DNNN vẫn còn nhiều bất cập. Nhiều tập đoàn, tổng công ty nhà nước buộc phải xin ý kiến, xin chấp thuận và phê duyệt của nhiều cơ quan quản lý.<br><br>Các nỗ lực triển khai, củng cố vị trí, vai trò của DNNN chưa được quan tâm đúng mức.<br><br>Mới chủ yếu tập trung chỉ đạo thực hiện các giải pháp nhằm xử lý vướng mắc, tồn đọng từ trước đối với một số DNNN, các dự án đầu tư kém hiệu quả để hạn chế các tổn thất; chưa có nhiều nỗ lực thay đổi thể chế, cơ chế, chính sách nhằm tháo bỏ rào cản hành chính.<br><br>Các quy định về tiền lương và chế độ đãi ngộ khác cho người quản lý DNNN, lao động chưa phù hợp với thực tiễn hoạt động của DN.<br><br>Công tác quản lý nhà nước đối với DNNN còn chưa được rõ ràng, chưa có một cơ quan quản lý nhà nước được giao làm đầu mối theo dõi, tổng hợp hoạt động của các DNNN nên chưa tham mưu được cho Chính phủ, Thủ tướng các giải pháp toàn diện.</div>\r\n<p><strong>Lan Anh</strong> <em>ghi</em></p>\r\n<p><em>&gt;&gt; Bài 2: <strong><a href=\"https://vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/coi-troi-cho-cac-dau-tau-kinh-te-825470.html\">Cởi trói cho các đầu tàu kinh tế</a></strong></em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don-823619.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/08/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don.jpg?w=145&amp;h=101\" alt=\"Chậm trễ Long Thành: Nhớ chuyện thần tốc xây dựng sân bay Vân Đồn\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/cham-tre-long-thanh-nho-chuyen-than-toc-xay-dung-san-bay-van-don-823619.html#inner-article\">Chậm trễ Long Thành: Nhớ chuyện thần tốc xây dựng sân bay Vân Đồn</a></h4>\r\n<p class=\"summary d-table c-000\">Quốc hội thông qua nghị quyết xây dựng sân bay quốc tế Long Thành từ tháng 6/2015. Gần 7 năm trôi qua, 2 công đoạn sẽ xử lý đồng thời là đền bù giải phóng mặt bằng và xây dựng đều chậm so với kế hoạch.</p>\r\n</div>\n                            </div>"}