{"url": "https://vietnamnet.vn/tu-vi-xuyen-den-nghia-trang-truong-son-chiec-xe-lan-bo-truong-trao-thuong-binh-2043881.html", "title": "Từ Vị Xuyên đến nghĩa trang Trường Sơn: Chiếc xe lăn Bộ trưởng trao cho thương binh", "abstract": "Bộ trưởng Nguyễn Chí Dũng lặng lẽ cắm nén hương lên bàn thờ các anh hùng liệt sỹ ở nghĩa trang liệt sỹ quốc gia Trường Sơn.", "content_html": "<div>\n                                <p>Mùi hương thơm ngào ngạt dường như làm chìm đắm đoàn người đến viếng về những hoài niệm lịch sử giữa hàng ngàn bia mộ trong nắng hè chói chang của Quảng Trị.</p>\n<p>Bộ trưởng Kế hoạch và Đầu tư về làm lễ khánh thành giai đoạn 2 dự án Chỉnh trang cảnh quan và cây xanh khu trung tâm nghĩa trang Trường Sơn nhân kỷ niệm 75 năm ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2022).</p>\n<p>Đó chỉ là một trong chuỗi hoạt động tri ân kéo dài mà ông Dũng cùng nhiều người âm thầm thực hiện trong nhiều năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/nguyen-chi-dung-3-1078-141.jpg\">\n<figcaption>Bộ trưởng Nguyễn Chí Dũng thắp hương tại nghĩa trang liệt sĩ quốc gia Trường Sơn </figcaption>\n</figure>\n<p><strong>Nghĩa trang Vị Xuyên và nỗi lòng người lính</strong></p>\n<p>Cách đây hơn 1 năm, ông Nguyễn Chí Dũng nhận điện thoại của Bí thư Tỉnh ủy Hà Giang Đặng Quốc Khánh về kế hoạch di dời 4 hài cốt liệt sĩ tại thôn Nậm Ngặt, xã Thanh Thủy, huyện Vị Xuyên về nghĩa trang liệt sĩ quốc gia Vị Xuyên. Ngay lập tức, ông và một số lãnh đạo các cơ quan ở Hà Nội lên ngay Hà Giang. Buổi lễ diễn ra thật trang nghiêm và xúc động ở nghĩa trang Vị Xuyên, nơi yên nghỉ của hơn 1.800 liệt sĩ, trong đó có 1 ngôi mộ tập thể và gần 400 mộ còn vô danh.</p>\n<p>Ông Khánh kể, tìm lại được hài cốt các liệt sĩ hi sinh ở mặt trận Vị Xuyên cách đây 40 năm vẫn luôn là ”nỗi đau và niềm trăn trở” của rất nhiều người hôm nay. Khi vừa lên làm Bí thư Hà Giang, ông Khánh tham gia một đoàn đi tìm hài cốt. Mọi người phát hiện được 2 bộ hài cốt và quyết định ra về. Ông Khánh đi được vài bước ra khỏi địa điểm tìm kiếm thì vấp ngã. “Có điều gì đó thôi thúc tôi không thể về. Vậy là tôi nói anh em tiếp tục đào và phát hiện thêm được một bộ nữa. Có điều gì đó rất linh thiêng, giao cảm”, ông Khánh kể cho tôi.</p>\n<p>Theo hồi ức của Thiếu tướng Nguyễn Đức Huy, nguyên Phó tư lệnh, Tham mưu trưởng Quân khu 2, trong 10 năm (1979 - 1989) giữ đất Vị Xuyên, hơn 4.000 bộ đội đã hy sinh, hàng ngàn người bị thương. Đến nay còn hơn 2.000 liệt sĩ chưa tìm được hài cốt. Từ tháng 4/1984 - 5/1989, mặt trận Vị Xuyên là điểm chính diện cho cuộc chiến tranh biên giới phía Bắc với chiều dài khoảng 10km, sâu vào nước ta 5km.</p>\n<p>Với ông Chí Dũng, Vị Xuyên là nơi gắn bó máu thịt. Cuối năm 1983, khi vừa tốt nghiệp đại học, ông làm sỹ quan công binh của Lữ đoàn 279 và được điều lên đỉnh Cóc Nhè, khu vực trung tâm của các tuyến đường tiếp vận cho mặt trận Vị Xuyên. Đây là khu vực chịu nhiều đạn pháo. Một lần, sau mấy ngày im tiếng súng, đồng đội người Thái Bình tên Ân rủ ông đi tắm suối, nhưng ông có việc không đi. Người đồng đội đã trúng pháo và không bao giờ trở về nữa.</p>\n<p>Ông Nguyễn Thanh Bình, đồng đội của ông Dũng nhớ lại những trận đánh khốc liệt, máu lửa ở chiến trường, nơi phía Việt Nam là dốc đá dựng đứng, còn bên kia là đỉnh núi. “Có ngày chúng tôi mất 600 chiến sỹ”, ông Bình kể. “Lúc đó, chúng tôi tập kết người bị thương, người đã mất về một con suối gọi là Gọi hồn để rửa. Cả dòng suối nhuộm đỏ”, ông Bình hồi tưởng.</p>\n<p>Con suối Gọi hồn đó tôi từng có dịp đến thăm khi lên Vị Xuyên nhân dịp 30 năm ngày chiến tranh biên giới cách đây 13 năm. Nó trông như một cái giếng sâu thăm thẳm và dòng nước trong vắt, mát lạnh trào lên từ đó. Các cô giáo kể, cứ khi nào đi qua quãng suối đó, họ lại xuống đi bộ, dắt xe vì nếu đi xe qua luôn có cảm giác bị níu lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/nguyen-chi-dung-2-1079.jpeg\">\n<figcaption><em>Bộ trưởng Nguyễn Chí Dũng, Bí thư Tỉnh ủy Hà Giang Đặng Quốc Khánh tại lễ truy điệu và an táng 4 hài cốt liệt sĩ hy sinh trong cuộc chiến bảo vệ biên giới phía Bắc được quy tập tại thôn Nậm Ngặt, xã Thanh Thủy về nghĩa trang liệt sĩ quốc gia Vị Xuyên. Ảnh: Đức Trung</em></figcaption>\n</figure>\n<p>Trong chuyến đi đó, chúng tôi tìm đến một đài tưởng niệm các liệt sỹ sát biên giới. Mạng nhện chăng đầy, chân hương thưa thớt và không khí tịch mịch, lãng quên. Khi chúng tôi thắp hương, thật kỳ lạ, cả bát hương bùng cháy. Cũng trong chuyến đi Hà Giang đó, chúng tôi đến thắp hương ở nghĩa trang Vị Xuyên đúng này 17/2. Trông khắp cả nghĩa trang, chỉ lác đác vài người chúng tôi bên những nấm mộ xi măng rêu phong, trống trải…</p>\n<p>Nghĩa trang Vị Xuyên ngày nay đã thực sự thay đổi. Những ngôi mộ liệt sĩ có tên hay còn vô danh đã lần lượt được ốp bằng đá trắng; các hàng cây xanh tỏa bóng mát được trồng thêm; nơi thờ cúng được xây dựng; các dàn đèn được trang trí. Sự khang trang đó là nỗ lực bền bỉ của nhiều người như ông Dũng, ông Khánh huy động từ nhiều nguồn lực. “Anh muốn mọi người đến thăm nghĩa trang như thăm công viên, để vơi bớt đi nỗi đau buồn, day dứt”, ông nói với tôi.</p>\n<p>Những năm gần đây, nghĩa trang Vị Xuyên đã tiếp đón nhiều đoàn, kể cả lãnh đạo cao cấp. Điều đó, ông Bình nói, như làn gió mát lành xoa dịu đi những mất mát, đau thương không thể nào vơi của những người lính còn sống như ông trên mặt trận Biên giới.</p>\n<p><strong>Tri ân những người lính Quảng Trị</strong></p>\n<p>Quay lại Quảng Trị trong mấy ngày gần đây, ông Chí Dũng đã đại diện Bộ Kế hoạch và Đầu tư phối hợp với Tỉnh ủy, UBND tỉnh Quảng Trị, công ty cổ phần tập đoàn T&amp;T tổ chức lễ khánh thành giai đoạn 2 dự án Chỉnh trang cảnh quan và cây xanh khu trung tâm nghĩa trang liệt sĩ quốc gia Trường Sơn. Đó là ý tưởng mà ông từng triển khai ở nghĩa trang Vị Xuyên.</p>\n<p>Trận Thành cổ Quảng Trị kéo dài suốt 81 ngày đêm, một trong những trận chiến ác liệt nhất của chiến dịch Xuân Hè 1972 trong cuộc chiến thống nhất đất nước, đã lùi xa 50 năm nhưng dấu ấn của nó chưa bao giờ phai mờ với những người còn sống.</p>\n<p>Ông Hoàng Văn Chu, trú tại xã Hải Phong, huyện Hải Lăng bị một vết thương chí mạng từ cổ xuyên xuống sườn trái khi đánh giáp lá cà. Chữa trị suốt 2 năm rưỡi, nhiều lúc tưởng không qua khỏi, sau năm 1975 ông rời quân ngũ và trở về quê hương sinh sống. Ông Chu nói, vết thương làm ông khó khăn, đau đớn, đặc biệt những năm gần đây khi tuổi ngày càng lớn. Cách đây mấy hôm, ông Chu nhận từ tay ông Chí Dũng một chiếc xe lăn. “Đó là món quà mà tôi chưa bao giờ nghĩ mình sẽ nhận từ một ông Bộ trưởng. Nó giúp tôi đi lại đỡ khó khăn hơn”, ông Chu xúc động nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/nguyen-chi-dung-1-1080-142.jpg\">\n<figcaption>Bộ trưởng Nguyễn Chí Dũng trao xe lăn và quà cho ông Hoàng Văn Chu</figcaption>\n</figure>\n<p>Trong chuyến thăm Quảng Trị nhân ngày 27/7, ông Dũng cùng đoàn Bộ Kế hoạch và Đầu tư đã trao tận tay gần 200 chiếc xe lăn cho thương binh và những người không còn lành lặn từ cuộc chiến cách đây 50 năm. Họ đều đã già và trông nghèo khổ; có nhiều người không còn tự đi được nữa. </p>\n<p>Nhận số quà tặng, Chủ tịch Hội người khuyết tật, nan nhân da cam, bảo trợ người khuyết tật và bảo vệ quyền trẻ em tỉnh Quảng Trị, ông Thái Vĩnh Liệu là người mừng hơn ai hết. “Suốt 10 năm làm Chủ tịch Hội, duy nhất có một ông Bộ trưởng là anh Chí Dũng xuống đây trao quà cho chúng tôi”, ông Liệu nói. “Anh Chí Dũng và các cán bộ của Bộ đã làm nhiều việc hữu ích cho người dân Quảng Trị. Đó là những việc thiện nguyện chúng tôi không thể nào quên”, ông Liệu nói.</p>\n<p>Trong lần tới Quảng Trị gần đây, ông Dũng yêu cầu hàng chục cán bộ trẻ mà Bộ vừa tuyển dụng đi theo đoàn và tham gia các hoạt động thiện nguyện đa dạng với người dân. “Chúng tôi luôn tìm cách khơi dậy sự nhân văn, tử tế, niềm thương cảm, sẻ chia trong các cán bộ của ngành, đặc biệt là qua các hoạt động thiện nguyện để các cán bộ trẻ tiếp xúc trực tiếp với những nhóm người yếu thế nhất trong xã hội”, ông Chí Dũng nói.</p>\n<p>Bộ trưởng Dũng vẫn còn nhiều kế hoạch để chỉnh trang lại các nghĩa trang liệt sĩ khác ở tỉnh Quảng Trị và các tỉnh khác. Nhiều người đã đồng hành cùng ông.</p>\n<p>Chiến tranh Biên giới và chiến tranh thống nhất đã lùi xa nhưng những người còn sống vẫn chưa bao giờ nguôi ngoai về lớp lớp các đồng đội đã ngã xuống ở đất nước này để mang lại nền độc lập và hòa bình. Hòa bình và độc lập thật trân quý xiết bao.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quang-tri-mot-thoi-chao-lua-tui-bom-nay-dung-den-tho-chung-lam-gio-tap-the-2043579.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/ava-bai-1032.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quang-tri-mot-thoi-chao-lua-tui-bom-nay-dung-den-tho-chung-lam-gio-tap-the-2043579.html\">Một thời chảo lửa túi bom, nay dựng đền thờ chung, làm giỗ tập thể</a><span class=\"summary__content-desc\">Đến Quảng Trị trong cái nắng cháy da cháy thịt, sự khốc liệt của chiến tranh đã ngấm sâu vào lòng đất thiêng, hiện hình qua từng nhành cây, ngọn cỏ, qua tấm bia chứng tích hay ghi danh liệt sĩ.</span></div>\n</summary>\n                            </div>"}