{"url": "https://vietnamnet.vn/hieu-ro-tam-quan-trong-cua-moi-quan-he-my-trung-822303.html", "title": "Hiểu rõ tầm quan trọng của mối quan hệ Mỹ - Trung", "abstract": "", "content_html": "<div>\n                                <p>Trong cuốn sách đó, Nixon có quan điểm khá giống James Burnham, khi mô tả Chiến tranh Lạnh với Liên Xô là chiến tranh thế giới thứ 3. Ông cho rằng, chiến tranh thế giới 3 là một cuộc chiến tranh toàn cầu và toàn diện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/12/21/hieu-ro-tam-quan-trong-cua-moi-quan-he-my-trung.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Tổng thống Mỹ Richard Nixon và Chủ tịch Trung Quốc Mao Trạch Đông trong cuộc gặp vào tháng 2/1972. Ảnh: Nhà Trắng</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nixon nhắc tới <a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a> trong “Cuộc chiến thực sự” như “gã khổng lồ đang tỉnh giấc”. Theo ông, Trung Quốc “có thể quyết định cán cân quyền lực trên thế giới trong những thập kỷ cuối của thế kỷ 20” và có thể nổi lên như “quốc gia hùng mạnh nhất trên trái đất trong thế kỷ 21”. Trung Quốc sở hữu “dân số khổng lồ”, “tài nguyên thiên nhiên dồi dào” và “một số người tài năng nhất thế giới”.</p>\r\n<p>Nixon gọi quan hệ hợp tác Mỹ - Trung năm 1972 là “sự kiện địa chính trị ấn tượng nhất kể từ Thế chiến thứ 2”. Song, ông viết, “sự kiện địa chính trị quan trọng nhất là sự chia rẽ Xô - Trung diễn ra trước đó”. Sự chia rẽ Xô - Trung mà Nixon khai thác rất nhiều trong các cuốn sách, đã xóa bỏ (ít nhất là vào thời điểm hiện tại) “bóng ma ám ảnh thế giới” về “một khối liên minh Xô - Trung bền chặt”.</p>\r\n<p>Nixon chia sẻ, ông tin quan hệ Mỹ - Trung có thể cải thiện vì “các quốc gia vĩ đại hành động trên cơ sở lợi ích chứ không phải cảm xúc”. Nixon viết, những câu hỏi then chốt trong tương lai là sự chia rẽ Xô - Trung sẽ kéo dài bao lâu, quan hệ được cải thiện giữa Mỹ - Trung lâu bền thế nào, cách Trung Quốc sẽ đối phó với cải cách kinh tế và chính trị trong nước ra sao và vai trò của các nhà lãnh đạo Trung Quốc đối với thế giới trong thế kỷ 21.</p>\r\n<p>Nixon chắc chắn rằng Trung Quốc sẽ trở thành cường quốc với quân đội đáng gờm. Ông hình dung Trung Quốc sẽ trở thành một gã khổng lồ về kinh tế và có lẽ là “cường quốc mạnh nhất trên trái đất” trong thế kỷ 21. Ông giải thích, các nhà lãnh đạo Trung Quốc coi nước này là “trung tâm của thế giới, là thiên quốc\". Ông cảnh báo rằng nếu Trung Quốc quay trở lại các chính sách của những thập niên 1950-1960, việc đó sẽ gây ra \"mối đe dọa to lớn đối với hòa bình của thế giới và sự tồn vong của phương Tây\".</p>\r\n<p>3 năm sau, trong cuốn “Hòa bình thực sự” (1983), Nixon viết rằng, quan hệ Mỹ - Trung \"là yếu tố then chốt trong chiến lược của Mỹ đối với Liên Xô\".</p>\r\n<p>Nixon cũng viết rằng quan hệ <a href=\"https://vietnamnet.vn/quan-he-my-trung-tag91931.html\">Mỹ - Trung</a> không nên bị giới hạn trong việc chơi “quân bài Trung Quốc” chống Liên Xô. Ông cảnh báo, nếu Washington đi theo con đường đó, mối quan hệ sẽ sụp đổ. Theo cựu Tổng thống, quan hệ Mỹ - Trung vào thời điểm đó dựa trên lợi ích chung và những lo ngại về Liên Xô. Nếu những lợi ích đó thay đổi và các lo ngại tan biến (điều sẽ xảy ra sau này), sẽ không có gì ngăn cản Trung Quốc trở thành bên đối địch.</p>\r\n<p>Hơn thế nữa, Nixon cảnh báo, không thể có hòa bình thực sự nếu Trung Quốc và nước Nga Xô-viết khôi phục quan hệ đồng minh chiến lược (những gì Mỹ đang phải đối mặt ngày nay).</p>\r\n<p>Năm 1988, Nixon viết \"1999: Chiến thắng không có chiến tranh\", một cuốn sách xuất hiện ngay khi Chiến tranh Lạnh trên đà chấm dứt. Trong cuốn này, Nixon đã hướng tới một thế kỷ mới. Ông không tin Liên Xô đã kết thúc, nhưng ông tiên liệu Trung Quốc sẽ vượt Liên Xô về mặt kinh tế vào thế kỷ 21. Nixon lưu ý, một nhà lãnh đạo Trung Quốc từng nói với ông rằng, nếu Liên Xô không cải tổ, họ sẽ biến mất với tư cách cường quốc.</p>\r\n<p>Nixon bày tỏ hy vọng quan hệ Mỹ - Trung sẽ tiếp tục được cải thiện trong thế kỷ 21 và hy vọng, ngay cả khi mối đe dọa chung giảm đi (điều đã xảy ra khi Liên Xô sụp đổ), các lợi ích kinh tế chung sẽ duy trì mối quan hệ tốt đẹp giữa Mỹ và Trung Quốc (điều không xảy ra).</p>\r\n<p>Nixon phản đối việc “lãng mạn hóa mối quan hệ” Mỹ - Trung. “Mối quan hệ giữa các quốc gia vĩ đại… là những cấu trúc phức tạp, phải được theo dõi và chăm sóc liên tục\". Do đó, không có gì đảm bảo rằng quan hệ Mỹ - Trung sẽ tiếp tục được cải thiện sau khi Chiến tranh Lạnh kết thúc.</p>\r\n<p><strong>Dự báo thay đổi</strong></p>\r\n<p>Bốn năm sau, vào năm 1992 (sách của Nixon có xu hướng xuất hiện trong các chiến dịch vận động bầu cử tổng thống Mỹ để đạt hiệu quả tối đa), Nixon viết “Nắm bắt khoảnh khắc: Thử thách của nước Mỹ trong thế giới một siêu cường”. Trong cuốn sách đó, ông ngắn gọn kỷ niệm chiến thắng của phương Tây trong Chiến tranh Lạnh, nhưng chế nhạo quan điểm rằng thế giới đang ở \"thời kỳ cuối của lịch sử\" và địa kinh tế đã thay thế địa chính trị làm điểm tựa của chính trị thế giới.</p>\r\n<p>Ông tin Mỹ cần \"thiết lập lại la bàn địa chính trị của mình\". Mỹ không nên xúc tiến “cuộc thập tự chinh” vì nền dân chủ toàn cầu. Theo cựu Tổng thống, chính khái niệm này đã phớt lờ các giới hạn quyền lực của Mỹ. Thay vào đó, vai trò lãnh đạo toàn cầu của Mỹ nên dựa trên sự hiểu biết về “thực tế địa chính trị lâu dài”. </p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ke-sach-soan-ngoi-ba-chu-cong-nghe-cua-trung-quoc-776547.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/20/18/ke-sach-soan-ngoi-ba-chu-cong-nghe-cua-trung-quoc.jpg?w=145&amp;h=101\" alt=\"Kế sách soán ngôi bá chủ công nghệ của Trung Quốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/ke-sach-soan-ngoi-ba-chu-cong-nghe-cua-trung-quoc-776547.html#inner-article\">Kế sách soán ngôi bá chủ công nghệ của Trung Quốc</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Nixon xác định Vành đai Thái Bình Dương là “đầu tàu kinh tế mới của thế giới”. Trung Quốc là một “siêu cường kinh tế tiềm năng” với các nhà lãnh đạo hiện “không muốn từ bỏ quyền kiểm soát độc nhất của họ”.</p>\r\n<p>Ông viết, “sự trỗi dậy như một cường quốc toàn cầu” của Trung Quốc “là điều không thể tránh khỏi” và nước này có thể sẽ trở thành “siêu cường quân sự trong vòng vài thập kỷ” cũng như có thể trở thành “quốc gia giàu có nhất thế giới trong thế kỷ 21”. Nixon viết, Mỹ không nên để những lo ngại về nhân quyền định nghĩa mối quan hệ với Trung Quốc.</p>\r\n<p>Ông Nixon từng lạc quan quá mức rằng Trung Quốc sẽ không thể thoát khỏi những thay đổi từng quét qua Đông Âu và Liên Xô hồi cuối thế kỷ 20. Ông nhận định, so với châu Âu, khu vực châu Á - Thái Bình Dương đang trở nên quan trọng hơn đối với các lợi ích và an ninh của Mỹ.</p>\r\n<p>Những lời cuối cùng của Nixon về Trung Quốc đã xuất hiện trong cuốn sách cuối cùng của ông, “Hơn cả hòa bình” (1994). Điều thú vị là, Nixon dự đoán Nga sẽ lại trở thành một cường quốc và câu hỏi quan trọng là “liệu một nước Nga mạnh sẽ là bạn hay là kẻ thù của phương Tây”.</p>\r\n<p>Ông cảnh báo chống lại việc “tạo ra ấn tượng rằng Mỹ muốn tiến hành một cuộc bao vây mới đối với Nga” (chính xác là những gì đã xảy ra với sự bành trướng của NATO về phía Đông). Ông kêu gọi các nhà hoạch định chính sách của Mỹ giúp giảm căng thẳng giữa Nga và Ukraine. Và trong khi Nixon hy vọng vào một Ukraine mạnh mẽ, độc lập, ông hiểu mối bận tâm của Nga đối với các nước cộng hòa từng thuộc Liên Xô ở trạng thái “gần nước ngoài”.</p>\r\n<p><strong>Dịch chuyển thế giới</strong></p>\r\n<p>Trong khi đó, Nixon lưu ý rằng, Trung Quốc đã thức tỉnh và bắt đầu “làm dịch chuyển thế giới”. Ông tái bày tỏ hy vọng, thử nghiệm cải cách thị trường của Trung Quốc sẽ dẫn đến một xã hội cởi mở và tự do hơn.</p>\r\n<p>Thế giới đã có nhiều thay đổi kể từ chuyến thăm ấn tượng của Nixon tới Bắc Kinh vào tháng 2/1972. Đây là chuyến thăm trước tiên và quan trọng nhất công nhận cường quốc hàng đầu thế giới nên có quan hệ chính thức với quốc gia đông dân nhất thế giới.</p>\r\n<p>Chuyến thăm của Nixon cũng đặt nền tảng cho một liên minh chiến lược thực tế đã giúp Mỹ giành chiến thắng trong Chiến tranh Lạnh. Đó là một hành động can đảm về mặt chính trị đối với Nixon, khiến ông phải hứng chịu búa rìu chỉ trích của những người bảo thủ.</p>\r\n<p>Song, lịch sử đánh giá ông đã đúng khi làm như vậy; rằng sự “cởi mở” đối với Trung Quốc vào thời điểm đó rất có lợi cho Mỹ. Vào thời điểm mà sự chia rẽ nội bộ của Mỹ (về Việt Nam, các mối quan hệ chủng tộc và hơn thế nữa) đang diễn ra gay gắt, đó là một tổng thống đặt lợi ích của đất nước lên trên hết.</p>\r\n<p>Tuy nhiên, sự kết thúc của Chiến tranh Lạnh đã xóa bỏ mối đe dọa chung vốn trước tiên cải thiện mối quan hệ Mỹ - Trung. Tất nhiên, giống như Lord Palmerston của Anh, Nixon biết rằng các liên minh lâu dài và các kẻ thù lâu dài không phải là một phần của thế giới chính trị toàn cầu.</p>\r\n<p>Ông không phải là một người theo chủ nghĩa hiện thực cứng rắn và quá nhạy cảm khi tin vào “hòa bình vĩnh viễn” hay “sự kết thúc của lịch sử”. Niềm hy vọng của Nixon rằng những lợi ích kinh tế được chia sẻ sẽ duy trì mối quan hệ tốt đẹp giữa Mỹ và Trung Quốc đã tan vỡ. Ngày nay, việc Trung Quốc hùng mạnh như Nixon dự báo đã trở thành hiện thực - nhưng bị coi là kẻ đối đầu hơn là đồng minh của Mỹ.</p>\r\n<p><strong>Quỳnh Anh </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/nixon-va-trung-quoc-50-nam-sau-821359.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/21/nixon-va-trung-quoc-50-nam-sau.jpg?w=145&amp;h=101\" alt=\"Nixon và Trung Quốc: 50 năm sau\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/nixon-va-trung-quoc-50-nam-sau-821359.html#inner-article\">Phần 1 - Nixon và Trung Quốc: 50 năm sau</a></h4>\r\n<p class=\"summary d-table c-000\">Kể từ thời điểm Tổng thống Mỹ Richard Nixon đặt chân đến Trung Quốc vào ngày 21/2/1972, ông hiểu rằng nền chính trị toàn cầu sẽ trải qua quá trình chuyển đổi kéo dài sang thế kỷ 21 và lâu hơn thế.</p>\r\n</div>\n                            </div>"}