{"url": "https://vietnamnet.vn/voi-trai-phieu-doanh-nghiep-can-nuoi-duong-long-tin-2081641.html", "title": "Với trái phiếu doanh nghiệp cần nuôi dưỡng lòng tin", "abstract": "\n                    Trong tình thế khẩn cấp hiện nay cần củng cố lòng tin của nhà đầu tư, không để xuất hiện tâm lý đám đông, không để mồi lửa có không gian phát triển.\n                ", "content_html": "<div>\n                                <p>Gần đây thị trường trái phiếu doanh nghiệp gặp nhiều khó khăn đến mức “các nhà đầu tư cá nhân bán lại trái phiếu trước hạn do quan ngại doanh nghiệp không trả được nợ” và có hiện tượng “doanh nghiệp tăng mua lại trái phiếu”, như Bộ Tài chính mô tả trong bản thông cáo báo chí.</p>\n<p>Tâm lý thị trường như vậy là tiềm tàng rủi ro và cần được tháo gỡ sớm để tránh tình trạng những manh nha được tích tụ lại một cách không đáng.</p>\n<p>Trước hết, cần khẳng định, với những bằng chứng đã công bố, việc xử lý các vụ Tân Hoàng Minh, FLC, Vạn Thịnh Phát là không thể không làm.</p>\n<p>Biện pháp rất mạnh này là để giúp nuôi dưỡng, phát triển thị trường trái phiếu doanh nghiệp minh bạch, lành mạnh, tin cậy để trở thành kênh dẫn vốn tốt cho nền kinh tế, tránh phụ thuộc quá lớn vào hệ thống ngân hàng thương mại. Cách làm đó không phải để vùi dập thị trường.</p>\n<p>Nhưng tác động của nó là ảnh hưởng đến tâm lý của các nhà đầu tư, dẫn đến tình trạng mà Bộ Tài chính nêu trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/dsc-0793-219.jpg\">\n<figcaption><em> Ảnh minh hoạ: Hoàng Hà</em></figcaption>\n</figure>\n<p>Trước hết, các nhà đầu tư cần bình tĩnh, sáng suốt đánh giá lại hiệu quả sản xuất, kinh doanh của doanh nghiệp để có quyết định đúng đắn bởi sẽ rất nguy hiểm khi bị dẫn dắt bởi cảm tính và tâm lý đám đông.</p>\n<p>Doanh nghiệp đang sử dụng hiệu quả nguồn vốn trái phiếu cho sản xuất, kinh doanh mà bị “đòi lại” đột ngột thì không có cách gì để họ chống đỡ. Một cỗ xe đang phóng với tốc độ cao mà bị phanh đột ngột thì hệ quả như thế nào là dễ hình dung. Hệ quả là doanh nghiệp suy kiệt, mất thanh khoản vì không thể bán tài sản ngay lập tức để “trả lại”. Thiệt hại không chỉ cho doanh nghiệp, cho nhà đầu tư, mà còn cho cả xã hội, ở góc độ rộng lớn hơn.</p>\n<p>Khi có thêm thời gian thì tuyệt đại đa số doanh nghiệp – mà tôi tin là họ làm ăn đàng hoàng, tử tế, vì sự phát triển chung – sẽ có cách để trả nợ cả tiền vay lẫn tiền lãi như kế hoạch kinh doanh vì chẳng ai muốn đối diện với luật pháp.</p>\n<p>Và đương nhiên, có thêm thời gian thì sẽ có rất nhiều cách để xử lý.</p>\n<p>Xin kể lại câu chuyện liên quan đến xử lý trái phiếu chính phủ.</p>\n<p>Trong cuộc suy giảm kinh tế cách đây khoảng chục năm, tỷ lệ nợ chính phủ, nợ công tăng cao, đe dọa vượt ngưỡng. Đặc biệt, trái phiếu chính phủ có lãi suất lên cao hai con số trong khi kỳ hạn chỉ được vài năm.</p>\n<p>Trước tình hình đó, Bộ Tài chính đã trình Chính phủ nhiều đề án về việc tái cơ cấu danh mục nợ, hoán đổi trái phiếu Chính phủ kỳ hạn ngắn sang kỳ hạn dài. Kết quả một thời gian sau là rất đáng khích lệ: trái phiếu Chính phủ kỳ hạn 5 năm tăng từ 14% năm 2013 lên 27% năm 2014, kỳ hạn 10 năm tăng từ 4% năm 2013 lên 13% năm 2014, kỳ hạn 15 năm tăng từ 2% năm 2013 lên 6% năm 2014.</p>\n<p>Cách làm này được tiếp tục thực hiện nhiều năm đến tận ngày nay, giúp giảm áp lực trả nợ, cắt đỉnh nợ cho ngân sách nhà nước. Nợ công đã không còn là vấn đề nóng bỏng trên nghị trường.</p>\n<p>Kinh nghiệm “hoán đổi” như vậy rất đáng để rút ra trong xử lý vấn đề trái phiếu doanh nghiệp hiện nay.</p>\n<p>Còn với các doanh nghiệp phát hành lượng lớn trái phiếu, họ cần tổ chức đối thoại với nhà đầu tư và báo cáo rõ tình hình tài chính, kế hoạch kinh doanh và cam kết việc trả nợ để nhà đầu tư yên tâm để không xảy ra chuyện yêu cầu rầm rộ mua lại trái phiếu trước hạn.</p>\n<p>Thị trường trái phiếu doanh nghiệp gồm 3 thành viên là nhà đầu tư, doanh nghiệp và nhà nước. Xử lý nó cần sự kết hợp của cả ba bên, nhưng trong tình thế khẩn cấp hiện nay cần củng cố lòng tin của nhà đầu tư, không để xuất hiện tâm lý đám đông, không để mồi lửa có không gian phát triển.</p>\n<p><strong>Tư Giang</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trai-phieu-doanh-nghiep-tinh-the-khan-cap-can-hanh-dong-quyet-liet-2080614.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/trai-phieu-dn-48.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trai-phieu-doanh-nghiep-tinh-the-khan-cap-can-hanh-dong-quyet-liet-2080614.html\">Trái phiếu doanh nghiệp: Tình thế khẩn cấp cần hành động quyết liệt</a><span class=\"summary__content-desc\">Trong Nghị quyết 143/NQ-CP phiên họp Chính phủ thường kỳ tháng 10/2022 có một chỉ đạo rất quan trọng liên quan đến vấn đề đang nóng bỏng là trái phiếu doanh nghiệp.</span></div>\n</article>\n                            </div>"}