{"url": "https://vietnamnet.vn/dai-su-knapper-uu-tien-cua-my-la-nang-cap-quan-he-voi-viet-nam-2011393.html", "title": "Đại sứ Knapper: Ưu tiên của Mỹ là nâng cấp quan hệ với Việt Nam", "abstract": "Đây không chỉ là ưu tiên của cá nhân tôi mà là ưu tiên của chính quyền Mỹ. Tôi nghĩ đã đến lúc 2 nước cần nâng cấp lên quan hệ đối tác chiến lược - Đại sứ Marc Knapper nói.", "content_html": "<div>\n                                <p>Trong cuộc gặp gỡ báo giới đầu tiên kể từ khi đến Việt Nam tháng 1 năm nay, Đại sứ Marc Knapper dành 1 giờ đồng hồ trao đổi về quan hệ đối tác song phương Mỹ - Việt cũng như các ưu tiên của ông trong vai trò là Đại sứ.</p>\n<p><em><strong>XEM VIDEO:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000YNA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Những gì không đổi là sự ấm áp của người Việt Nam</strong></p>\n<p>Đại sứ cho biết so với thời điểm ông rời Việt Nam cách đây 15 năm, ông đã chứng kiến những thay đổi mạnh mẽ ở Việt Nam nói chung và Hà Nội nói riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-khong-thay-doi-la-su-hieu-khach-am-ap-cua-nguoi-viet-nam-la-than-thien-ma-toi-va-vo-nhan-duoc-tu-khi-chung-toi-quay-lai-dai-361ebd42195b484da4245e7b441fe8bf.jpg\">\n<figcaption>Điều không thay đổi là sự hiếu khách, ấm áp của người Việt Nam, là thân thiện mà tôi và vợ nhận được từ khi chúng tôi quay lại, Đại sứ Mỹ cho biết</figcaption>\n</figure>\n<p>Ông nhấn mạnh sự tăng trưởng kinh tế mạnh mẽ, vai trò nổi bật của Việt Nam ở khu vực và trên thế giới, số lượng du khách Mỹ đến Việt Nam và số học sinh Việt Nam du học tại Mỹ ngày một gia tăng. “Điều không thay đổi là sự hiếu khách, ấm áp của người Việt Nam, là thân thiện mà tôi và vợ tôi nhận được từ khi chúng tôi quay lại”, ông nói.</p>\n<p>Ông cho biết từ khi trở lại ở cương vị Đại sứ cách đây 3 tháng, ông đã dành thời gian để tìm hiểu lại về Việt Nam. Ông có nhiều cuộc gặp các lãnh đạo Đảng, chính phủ, doanh nghiệp, học giả, đi công tác nhiều nhất có thể. Chỉ trong 3 tháng ông đã thăm TP.HCM 4 lần, tuần trước đến Cần Thơ và đầu tuần này thăm Hải Phòng.</p>\n<summary class=\"ck-cms-wiki-news-column-left vnn-template-noneditable\"><a class=\"summary__image\" href=\"/madeleine-albright-nguoi-dat-nen-mong-cho-ngoai-giao-my-viet-825387.html\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-su-knapper-uu-tien-cua-my-la-nang-cap-quan-he-voi-viet-nam-2fa990cae8e84101ac3281185b50e214.jpg\" alt=\"Madeleine Albright, người đặt nền móng cho ngoại giao Mỹ - Việt\"></a><span class=\"summary__content\">Madeleine Albright, người đặt nền móng cho ngoại giao Mỹ - Việt</span><a class=\"summary__seemore\" href=\"/madeleine-albright-nguoi-dat-nen-mong-cho-ngoai-giao-my-viet-825387.html\">Xem ngay</a></summary>\n<p>“Chúng ta đã phát triển mối quan hệ trên tất cả khía cạnh có thể, bao gồm thương mại, đầu tư, an ninh hàng hải, năng lượng, y tế, giao lưu nhân dân, giao lưu văn hoá. Quan hệ của 2 nước phát triển theo cách mà nói thật lòng là bản tôi cũng không thể hình dung được cách đây 15 năm.</p>\n<p>Mối quan hệ chúng ta có được ngày nay là nhờ vào sự tận tụy, cần mẫn và thiện chí của hàng trăm nghìn người từ cả hai nước trong suốt 3 thập niên qua. Họ đã rất nỗ lực để xây dựng lòng tin giữa hai bên. Tôi sẽ tiếp tục thúc đẩy mối quan hệ hợp tác cũng như lòng tin ấy. Đó là công việc tôi rất coi trọng”, Đại sứ Knapper chia sẻ.</p>\n<p>Ông cho biết ưu tiên của Mỹ hiện nay là nâng cấp quan hệ với Việt Nam từ Đối tác toàn diện lên Đối tác chiến lược. “Đây là một trách nhiệm mà tôi đang đảm nhận”, ông nói.</p>\n<p><strong>Khuôn khổ Kinh tế Ấn Độ Dương - Thái Bình Dương</strong></p>\n<p>Đại sứ Mỹ khẳng định, Washington rất chú trọng khu vực Ấn Độ Dương - Thái Bình Dương.</p>\n<p>Ông Knapper cho biết, chính quyền Tổng thống Biden vừa công bố Khuôn khổ kinh tế Ấn Độ Dương - Thái Bình Dương, một sáng kiến được xây dựng để vượt xa hơn cả một thoả thuận tự do thương mại. Thông qua khuôn khổ này, Mỹ sẽ thúc đẩy các lĩnh vực phi carbon hoá, kinh tế số, tăng cường sức chống chịu của chuỗi cung ứng. Mỹ đang trao đổi với bạn bè, đối tác, đồng minh ở khu vực để mời họ tham gia vào sáng kiến này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-su-my-khang-dinh-washington-rat-chu-trong-khu-vuc-an-do-duong-thai-binh-duong-c20674ab74e144ceb5841f6fc82cb194.jpg\">\n<figcaption>\n<p>Đại sứ Mỹ khẳng định, Washington rất chú trọng khu vực Ấn Độ Dương - Thái Bình Dương </p>\n</figcaption>\n</figure>\n<p>Chiến lược Ấn - Thái có nhắc đến nâng cao năng lực tuần duyên và hợp tác trên biển. Trả lời câu hỏi về khả năng Mỹ tiếp tục chuyển giao tàu cho Việt Nam, Đại sứ Knapper khẳng định cam kết tăng cường năng lực cho Việt Nam, để đảm bảo an ninh hàng hải, nâng cao năng lực thực thi pháp luật trên biển. Trong nỗ lực này, Mỹ đã cung cấp 2 tàu tuần duyên cho cảnh sát biển Việt Nam và sẵn sàng chuyển giao tàu thứ 3.</p>\n<p><strong>Chỉ có bầu trời là giới hạn</strong></p>\n<p>Trả lời câu hỏi liên quan đến các chuyến thăm của lãnh đạo cấp cao 2 nước trong năm nay, Đại sứ Knapper cho biết, hội nghị Thượng đỉnh Mỹ - ASEAN tháng 5 tới là cơ hội tuyệt vời để Mỹ đón các lãnh đạo khu vực, trong đó có Thủ tướng Phạm Minh Chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cuoc-gap-go-bao-gioi-dau-tien-cua-dai-su-my-marc-knapper-c50e8a4d33fd4402b29805e19049dd63.jpg\">\n<figcaption>Cuộc gặp gỡ báo giới đầu tiên của Đại sứ Mỹ Marc Knapper </figcaption>\n</figure>\n<p>Ông nhấn mạnh, từ thời chính quyền Clinton, tất cả Tổng thống Mỹ đều thăm Việt Nam. “Tôi hy vọng trong tương lai sẽ đón Tổng thống của chúng tôi thăm Việt Nam”, ông nói.</p>\n<p>Về phương diện đối phó với đại dịch, Đại sứ Knapper cho biết, hợp tác y tế giữa hai nước đã bắt đầu từ 15-16 năm trước. “Mỹ sẽ tiếp tục hợp tác với Việt Nam để đối phó với Covid-19, cho đến khi nào điều này vẫn còn cần thiết”, ông nói. Đến nay Mỹ đã cung cấp gần 40 triệu liều vắc xin Covid-19 cho Việt Nam.</p>\n<p>“Các nhà lãnh đạo Việt Nam hiểu được quan điểm và mối quan tâm của chúng tôi. Khi chúng ta đạt được mục tiêu nâng cấp quan hệ, có thể nói rằng chỉ có bầu trời là giới hạn. Việt Nam và Mỹ sẽ làm được nhiều điều cùng nhau”, Đại sứ  Knapper khẳng định tại cuộc họp báo.</p>\n<p><strong>Thái An - Đức Yên - Phạm Hải</strong></p>\n                            </div>"}