{"url": "https://vietnamnet.vn/ngoai-giao-vac-xin-va-nhung-cau-chuyen-thuc-dia-812542.html", "title": "Ngoại giao vắc xin và những câu chuyện thực địa", "abstract": "", "content_html": "<div>\n                                <p>Tính đến đầu tháng 5/2021, Việt Nam mới tiếp nhận được khoảng 2,6 triệu liều vắc xin, chủ yếu là nguồn COVAX viện trợ. Thế nhưng, số lượng vắc xin về đã tăng theo cấp số nhân. Tháng 8, Việt Nam nhận 15,6 triệu liều; tháng 9 nhận trên 30 triệu liều, giúp đẩy nhanh tốc độ tiêm chủng, kiểm soát dịch bệnh, giảm tỷ lệ tử vong.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/29/00/ngoai-giao-vac-xin-va-nhung-cau-chuyen-thuc-dia.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đến nay, Việt Nam đã tiếp nhận trên 209,6 triệu liều vắc xin</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đến tháng 10, với trên 113 triệu liều vắc xin, tỷ lệ tiêm chủng đã đạt mức có thể đưa đất nước chuyển sang “thích ứng an toàn, linh hoạt và kiểm soát hiệu quả dịch bệnh”, khôi phục sản xuất và phục hồi kinh tế.</p>\r\n<p>Đến nay, Việt Nam đã tiếp nhận trên 209,6 triệu liều vắc xin, trong đó đã vận động và tiếp nhận được trên 76,4 triệu liều từ trên 30 quốc gia, vùng lãnh thổ thông qua COVAX và viện trợ song phương.</p>\r\n<p>Để biến những điều “không thể thành có thể”, “lội ngược dòng” đưa đất nước dần tự chủ về vắc xin, nỗ lực “trên thực địa” của 94 cơ quan đại diện ở nước ngoài đóng vai trò vô cùng quan trọng.</p>\r\n<p>Các cơ quan đại diện đã tham mưu, kết nối và thu xếp hàng trăm cuộc điện đàm và các cuộc làm việc giữa các lãnh đạo Đảng, Nhà nước với các đối tác nước ngoài để thúc đẩy, vận động vắc xin nhanh nhất, nhiều nhất, sớm nhất có thể.</p>\r\n<p>Câu chuyện ngoại giao vắc xin ở Mỹ, Nga và Anh là những hành trình tiêu biểu và đáng nhớ.</p>\r\n<p><strong>24,6 triệu liều vắc xin và còn nhiều hơn thế</strong></p>\r\n<p>Thời gian qua, 24,6 triệu liều vắc xin Mỹ viện trợ cho Việt Nam (bằng 1/3 tổng số vắc xin Mỹ viện trợ tại Đông Nam Á) đã phần nào minh chứng nỗ lực ngoại giao vắc xin trên đất Mỹ của Đại sứ Việt Nam Hà Kim Ngọc và đồng nghiệp.</p>\r\n<p>Ông Ngọc nhận định, số lượng vắc xin Mỹ trao cho Việt Nam nhiều như vậy trước hết phản ánh trạng thái quan hệ tốt đẹp giữa hai nước, sự vận động rất quyết liệt của Việt Nam cũng như việc sử dụng hiệu quả vắc xin.</p>\r\n<p>Là một trong những người đi đầu trong chiến dịch ngoại giao vắc xin ở Mỹ, Đại sứ Hà Kim Ngọc chia sẻ: “Khi tôi đề cập câu chuyện vắc xin với đối tác, họ đều nhắc lại câu nói ‘người bạn thực sự là người giúp đỡ nhau trong lúc khó khăn’. Và bây giờ mỗi lần tặng vắc xin, họ đều nhắc lại câu nói này”. Đại sứ luôn nhấn mạnh với đối tác rằng Việt Nam sẽ không bỏ phí dù chỉ một liều vắc xin.</p>\r\n<p>Thời khắc khiến Đại sứ Hà Kim Ngọc cảm động đến rơi nước mắt và không bao giờ quên là ngày 10/7/2021, khi 2 triệu liều vắc xin đầu tiên Mỹ viện trợ đến Việt Nam, đúng lúc dịch Covid-19 đang nước sôi lửa bỏng.</p>\r\n<p>Theo Đại sứ, vắc xin hiện có thể là đủ, nhưng trước tình hình xuất hiện những biến thể mới, không thể để Việt Nam vào thế bị động. Do đó, hướng ưu tiên sắp tới là hợp tác với Mỹ để Việt Nam trở thành trung tâm sản xuất vắc xin, thuốc điều trị Covid-19 và trang thiết bị y tế.</p>\r\n<p>“Chúng tôi hy vọng, sớm nhất là đến đầu năm 2022, hợp tác giữa tập đoàn Vingroup và công ty Arcturus Therapeutics, Inc, Mỹ về công nghệ mRNA sẽ có kết quả. Vắc xin theo công nghệ mRNA đã cho thấy hiệu quả trên cả những biến thể như Delta, Omicron... Về trang thiết bị y tế, chúng tôi cũng đã làm việc với chính quyền, doanh nghiệp Mỹ để kéo chuỗi cung ứng vào Việt Nam”.</p>\r\n<p>Đại sứ Hà Kim Ngọc cho biết thêm, công nghệ mRNA không chỉ dành cho Covid-19 mà thậm chí chuyển sang sản xuất vắc xin cho các căn bệnh khác, từ đây mở ra những hướng hợp tác mới giữa Mỹ và Việt Nam.</p>\r\n<p><strong>Chuyển giao công nghệ</strong></p>\r\n<p>Tại LB Nga, Đại sứ Đặng Minh Khôi chia sẻ, ngay từ rất sớm, Đại sứ quán Việt Nam đã thành lập Nhóm chuyên trách về vắc xin phòng chống Covid-19.</p>\r\n<p>Nhóm gồm các cán bộ lãnh đạo chủ chốt của Đại sứ quán, đại diện từ các phòng Chính trị, Kinh tế, Thương vụ, Khoa học công nghệ nhằm thực hiện nhanh, hiệu quả chính sách ngoại giao vắc xin và triển khai hoạt động trên 3 hướng chính.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/29/00/ngoai-giao-vac-xin-va-nhung-cau-chuyen-thuc-dia-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại sứ quán Việt Nam tại Nga đã thành lập Nhóm chuyên trách về vắc xin phòng chống Covid-19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thứ nhất, thực hiện công tác nghiên cứu, bám sát tình hình thực tế tại địa bàn để kịp thời tham mưu với trong nước các kinh nghiệm quốc tế và của Nga trong phòng chống dịch bệnh. Nhiều kiến nghị của Đại sứ quán đã được trong nước tham khảo, áp dụng.</p>\r\n<p>Thứ hai, Đại sứ quán thiết lập được kênh hợp tác với Quỹ đầu tư trực tiếp nước ngoài Nga - đơn vị độc quyền phân phối vắc xin Sputnik-V do Chính phủ Nga chỉ định, qua đó hỗ trợ hiệu quả tiến trình đàm phán mua vắc xin của Việt Nam.</p>\r\n<p>Thứ ba, thúc đẩy khả năng chuyển giao công nghệ sản xuất vắc xin và thuốc đặc trị chống Covid-19 của Nga. Hiện tại, Đại sứ quán làm việc trực tiếp với các nhà sản xuất có giấy phép sản xuất vắc xin và thuốc đặc trị lớn nhất Nga, qua đó, kết nối và hỗ trợ các doanh nghiệp Việt Nam đàm phán chuyển giao công nghệ.</p>\r\n<p>Một trong những kết quả nổi bật là việc công ty VABIOTECH gia công đóng chai thành công vắc xin Sputnik-V và đã nhận giấy chứng nhận đạt yêu cầu từ Viện Gamaleya - nơi sáng chế.</p>\r\n<p>Công ty VABIOTECH đã đóng chai đại trà vắc xin Sputnik-V và sẽ nâng công suất lên 5 triệu liều/tháng, không những đảm bảo nhu cầu vắc xin trong nước, mà còn đưa Việt Nam trở thành trung tâm sản xuất vắc xin Sputnik-V tại Đông Nam Á.</p>\r\n<p>Bên cạnh đó, câu chuyện vắc xin cũng được lồng ghép trong khuôn khổ các cuộc tiếp xúc cấp cao. Lãnh đạo Đảng và Nhà nước trong tất cả các cuộc điện đàm với lãnh đạo cấp cao Nga đều đề cập đến việc hợp tác trong lĩnh vực này.</p>\r\n<p>Việc Chủ tịch nước Nguyễn Xuân Phúc thăm chính thức LB Nga cuối năm 2021 cũng là minh chứng khẳng định quan hệ truyền thống hữu nghị bất chấp những khó khăn từ Covid-19, tiếp tục thúc đẩy việc Nga tiếp tục hỗ trợ vắc xin, thuốc đặc trị và thiết bị y tế chống dịch, cũng như thúc đẩy chuyển giao công nghệ sản xuất vắc xin cho Việt Nam.</p>\r\n<p><strong>Hỗ trợ xây dựng năng lực tự sản xuất vắc xin</strong></p>\r\n<p>Tại Anh, một trong những nước phát triển đi đầu trong công nghệ vắc xin Covid-19, công tác ngoại giao vắc xin được Đại sứ Việt Nam Nguyễn Hoàng Long đặt lên hàng đầu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/29/00/ngoai-giao-vac-xin-va-nhung-cau-chuyen-thuc-dia.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tại Anh, một trong những nước phát triển đi đầu trong công nghệ vắc xin Covid-19, công tác ngoại giao vắc xin được Đại sứ Việt Nam Nguyễn Hoàng Long đặt lên hàng đầu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo ông, ngoại giao vắc xin trong năm 2021 được triển khai quyết liệt, với hai trọng tâm:</p>\r\n<p>Ưu tiên hàng đầu của Đại sứ quán là tiếp tục tiếp cận các đối tác, tìm kiếm các nguồn cung vắc xin hiệu quả cho Việt Nam. Trong đó, Đại sứ quán chú trọng thúc đẩy để AstraZeneca giao vắc xin đã cam kết, để cùng với các nguồn vắc xin khác, góp phần thực hiện chiến lược vắc xin trong nước.</p>\r\n<p>Đồng thời, đẩy mạnh vận động chính phủ Anh, là nước có đóng góp lớn cho COVAX có tiếng nói ủng hộ việc phân bổ vắc xin cho Việt Nam.</p>\r\n<p>Bên cạnh đó, việc tìm hiểu, nghiên cứu thông tin và tiếp xúc các đối tác về các loại vắc xin có khả năng chống lại các biến thể mới của Covid-19 cũng được quan tâm. Một số công ty của Anh thử nghiệm một số loại vắc xin phòng Covid-19 có kết quả tốt. Đây là một hướng tốt để tiếp cận sớm hơn, bảo đảm được phân phối sớm các loại vắc xin hiệu quả trong tương lai.</p>\r\n<p>Trọng tâm thứ hai là vận động, trao đổi để các đối tác chuyển giao công nghệ, hỗ trợ Việt Nam xây dựng năng lực tự sản xuất vắc xin trong nước. Với một nước đông dân như Việt Nam thì cần chủ động nguồn cung để đảm bảo cuộc sống bình thường và duy trì các hoạt động kinh tế - xã hội lâu dài.</p>\r\n<p>Đại sứ Nguyễn Hoàng Long cho rằng, nhiều quốc gia châu Âu hiện nay không chủ động được nguồn lực để tự sản xuất vắc xin, nhu cầu nhập khẩu vắc xin Covid-19 rất lớn. Theo đó, nếu Việt Nam có thể tiếp nhận chuyển giao công nghệ sản xuất vắc xin thì không chỉ đáp ứng nhu cầu trong nước mà đây sẽ trở thành thế mạnh xuất khẩu.</p>\r\n<p><strong>An Nhiên</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-812041.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/28/08/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so.jpg?w=145&amp;h=101\" alt=\"Khi các nữ Đại sứ hòa mình vào ‘ngoại giao số’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khi-cac-nu-dai-su-hoa-minh-vao-ngoai-giao-so-812041.html#inner-article\">Khi các nữ Đại sứ hòa mình vào ‘ngoại giao số’</a></h4>\r\n<p class=\"summary d-table c-000\">Đại dịch tác động không nhỏ tới các hoạt động ngoại giao truyền thống nhưng không thể “làm khó” các nhà ngoại giao trong việc làm tròn sứ mệnh “mang chuông đi đánh xứ người”.</p>\r\n</div>\n                            </div>"}