{"url": "https://vietnamnet.vn/trung-quoc-thay-doi-chinh-sach-doi-ngoai-huong-manh-toi-chau-phi-2044281.html", "title": "Trung Quốc thay đổi chính sách đối ngoại, hướng mạnh tới châu Phi", "abstract": "Trong bối cảnh quan hệ với Mỹ và châu Âu có nhiều bước lùi trong thời gian qua, Trung Quốc đang hướng sự chú ý tới châu Phi, nơi họ đang có quan hệ thương mại thân thiết với nhiều quốc gia.", "content_html": "<div>\n                                <p>Trung Quốc đã bắt đầu một làn sóng ngoại giao mới tại châu Phi. Nước này vốn có quan hệ thương mại thân thiết với nhiều nhà lãnh đạo của các quốc gia ở lục địa đen, nơi họ có thể tự do đàm phán mà không chịu sự ảnh hưởng của phương Tây.</p>\n<p><strong>Tìm thiện cảm của châu Phi</strong></p>\n<p>Các chuyên gia quan hệ quốc tế cho biết, chiến dịch nhằm nâng cao thiện cảm của các nước châu Phi là một phần trong kế hoạch tranh giành ảnh hưởng địa chính trị lớn, vốn được thúc đẩy mạnh mẽ bởi \"hoạt động đặc biệt\" của Nga tại Ukraine. Từ trước tới nay, Bắc Kinh và Washington vốn luôn cạnh tranh ảnh hưởng tại châu Á. Nhưng khi Mỹ đang quá chú tâm tới châu Âu, Trung Quốc đã nhanh chóng thực hiện các bước đi tại châu Phi.</p>\n<p>Bắc Kinh nhận thức rõ ràng rằng, việc xây dựng đường cao tốc, đập thủy điện hay các tòa chung cư thuộc kế hoạch \"Vành đai, Con đường\" là không đủ để duy trì một mối quan hệ ngoại giao chặt chẽ. Dù kế hoạch kinh tế này đã giúp Trung Quốc gia tăng được ảnh hưởng tại nhiều khu vực trên thế giới, nhưng tiếng xấu \"bẫy nợ\" cũng đi kèm theo đó. Để giải quyết vấn đề, Chủ tịch Tập Cận Bình đưa ra \"Sáng kiến an ninh toàn cầu\", nhằm đưa các nước đang phát triển lại gần với nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/53be68946da811b77857fd8e-105.jpg\">\n<figcaption>Trung Quốc đang dần chiếm được thiện cảm của các quốc gia châu Phi. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cụ thể, với tư cách là nhà đầu tư (hay chủ nợ) lớn nhất ở châu Phi, Bắc Kinh đang tìm cách bảo đảm sự hiện diện một cách lâu dài, thông qua việc khai thác số lượng khoáng sản khổng lồ tại lục địa đen. Ngoài ra, đại lục cũng muốn thể hiện sự hiện diện quân sự, tức đảm bảo căn cứ Hải quân đầu tiên của họ ở nước ngoài - Djibouti - sẽ hoạt động trơn tru, nhằm giúp các chuyến tàu vận chuyển ra vào Biển Đỏ thuận lợi.</p>\n<p>Chiến lược ngoại giao của Trung Quốc tại châu Phi được chống lưng bởi một hệ thống tài chính vững mạnh, được xây dựng trong vài năm qua. Thống kê năm 2021 cho thấy, tổng kim ngạch xuất nhập khẩu giữa Trung Quốc và châu Phi là 250 tỷ USD, lớn hơn rất nhiều so với con số 64 tỷ USD của Mỹ. Ngoài ra, các công ty Trung Quốc đang đẩy nhanh việc khai thác lithium, nhằm hướng tới việc kiểm soát 75% nguồn cung loại khoáng sản thiết yếu cho ngành công nghiệp xe điện vào năm 2030.</p>\n<p>Sử dụng cầu nối kinh tế, Trung Quốc đã bắt đầu quan tâm hơn tới những vấn đề chính trị ở lục địa đen. Vào tháng 1, Ngoại trưởng Vương Nghị đã tới thăm 3 nước ở châu Phi, nhằm thể hiện quan điểm Trung Quốc muốn hòa giải các xung đột nội bộ tại đây. Tuy nhiên, các mục tiêu hòa giải tại Kenya, Ethiopia, Eritrea, Sudan và Nam Sudan đã không có sự tiến triển tích cực nào.</p>\n<p><strong>Khoản vay và xoá nợ</strong></p>\n<p>Mặc dù vậy, Bắc Kinh lại cực kỳ thành công trong việc phổ biến mô hình thể chế tới các nhà lãnh đạo châu Phi. Về cơ bản, Trung Quốc giới thiệu một mô hình mang tên Julius Nyerere (người sáng lập Tanzania), dựa trên tư tưởng Mao Trạch Đông. Vào tháng 6, lớp học về mô hình này đã nhận được sự tham gia của thế hệ lãnh đạo kế cận tới từ 6 quốc gia châu Phi. Bên cạnh việc tuyên truyền mô hình quản trị nhà nước, Bắc Kinh cũng thực hiện việc giảm nợ khéo léo tại châu Phi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/ae0837ac-5d45-4233-a863-c24d7a61ff8e-106.jpg\">\n<figcaption>Ngoại trưởng Vương Nghị trong một chuyến công du châu Phi. Ảnh: IC</figcaption>\n</figure>\n<p>Trường hợp điển hình là Zambia, quốc gia đang nợ Bắc Kinh khoảng 6 tỷ USD, và không thể tiếp cận các khoản viện trợ từ Quỹ tiền tệ quốc tế (IMF) nếu không giải quyết vấn đề này. Trên thực tế, Trung Quốc cho vay chủ yếu thông qua các cơ quan nhà nước và ngân hàng chính sách. Các khoản vay thường không rõ ràng. Bên cạnh đó, sự đa dạng của bên cho vay ở Trung Quốc cũng làm tăng thêm sự phức tạp, dù ngân hàng Xuất nhập khẩu Trung Quốc (Chexim) và ngân hàng Phát triển Trung Quốc (CDB) đóng vai trò lớn nhất.</p>\n<p>Tuy nhiên, đây vừa là một vấn đề phức tạp, nhưng cũng đơn giản với Bắc Kinh, bởi họ đã có kinh nghiệm trong việc thỏa thuận với các quốc gia về việc xóa nợ. Vào tháng 5, Chủ tịch Tập Cận Bình đã gọi điện cho Tổng thống Zambia Hakainde Hichilema, nội dung cuộc gọi được cho là để trấn an Zambia, đảm bảo Bắc Kinh sẽ thông qua đề nghị giảm nợ.</p>\n<p>\"Các khoản vay của Trung Quốc có sự tham gia của hơn 20 thực thể khác nhau, nhưng Bắc Kinh có thể đưa ra một thỏa thuận xóa nợ nếu họ cảm thấy cần thiết, đây là điều mà các nước phương Tây không thể làm được. Thực tế, Trung Quốc đã cho phép Zambia hoãn thanh toán các khoản nợ hơn 1 tỷ USD trong 2 năm gần nhất để đối phó với đại dịch Covid-19\", Deborah Brautigam, chuyên gia Đại học Johns Hopkins cho hay.</p>\n<p>Theo Trung tâm phát triển toàn cầu, nếu Bắc Kinh có thể xử lý vấn đề nợ của Zambia một cách thỏa đáng và cởi mở, ấn tượng của Trung Quốc với các nước châu Phi sẽ trở nên tốt hơn rất nhiều. Lý do rất đơn giản, hầu hết các quốc gia châu Phi đang lâm vào cuộc khủng hoảng nợ nước ngoài, và tiền từ sáng kiến \"Vành đai, Con đường\" của Trung Quốc có mặt ở khắp mọi nơi.</p>\n<p><strong>Việt Dũng</strong> <em>(Theo Nytimes)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2008449.html\"><img src=\"https://static-images.vnncdn.net/files/publish/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2b460edbc8bd45b6a4212aabe8677449.jpg\" alt=\"Trung Quốc chọn đường đi giữa một thế giới hỗn loạn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-chon-duong-di-giua-mot-the-gioi-hon-loan-2008449.html\">Trung Quốc chọn đường đi giữa một thế giới hỗn loạn</a></h3>\n<div class=\"insert-wiki-description\">Ông Tập Cận Bình dự báo sự ổn định trong một \"kỷ nguyên hỗn loạn\" khi ông dự kiến bắt đầu nhiệm kỳ thứ 3 với tư cách là người đứng đầu đảng Cộng sản Trung Quốc.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hop-tac-hieu-qua-voi-trung-quoc-can-ban-linh-trinh-do-va-long-yeu-nuoc-824940.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/trung-quoc-thay-doi-chinh-sach-doi-ngoai-huong-manh-toi-chau-phi-9493bcf907594da495bfa480c5d0e704.jpg\" alt=\"Hợp tác hiệu quả với Trung Quốc cần bản lĩnh, trình độ và lòng yêu nước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hop-tac-hieu-qua-voi-trung-quoc-can-ban-linh-trinh-do-va-long-yeu-nuoc-824940.html\">Hợp tác hiệu quả với Trung Quốc cần bản lĩnh, trình độ và lòng yêu nước</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Việc vừa qua phía Trung Quốc tập trận xâm phạm Vùng đặc quyền kinh tế của Việt Nam đúng vào thời điểm đang diễn ra cuộc chiến tranh tàn khốc ở Đông Âu đã gây ra những tranh luận và suy luận trong nội bộ nhiều người Việt Nam.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-dao-quoc-thai-binh-duong-trong-cuoc-canh-tranh-my-trung-2042077.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/vuong-nghi-86-197.jpg\" alt=\"Các đảo quốc Thái Bình Dương trong cuộc cạnh tranh Mỹ - Trung\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-dao-quoc-thai-binh-duong-trong-cuoc-canh-tranh-my-trung-2042077.html\">Các đảo quốc Thái Bình Dương trong cuộc cạnh tranh Mỹ - Trung</a></h3>\n<div class=\"insert-wiki-description\">Không lâu sau khi lên nắm quyền vào năm 2012, Chủ tịch Trung Quốc Tập Cận Bình đã tuyên bố “khu vực Thái Bình Dương rộng lớn đủ chỗ cho cả Trung Quốc và Mỹ”.</div>\n</div>\n</summary>\n</div>\n                            </div>"}