{"url": "https://vietnamnet.vn/long-dan-trong-chien-dich-ho-chi-minh-lich-su-2012630.html", "title": "Lòng dân trong chiến dịch Hồ Chí Minh lịch sử", "abstract": "Trong chiến dịch Hồ Chí Minh 1975, Quân đoàn 3 (Binh đoàn Tây Nguyên) được giao nhiệm vụ đánh chiếm căn cứ Đồng Dù ở huyện Củ Chi và sân bay Tân Sơn Nhất, Bộ Tổng tham mưu của địch, dinh Độc Lập.", "content_html": "<div>\n                                <p>Chiều 29/4/1975, sau khi làm chủ căn cứ Đồng Dù, quân ta tiến theo quốc lộ 22 vào đánh chiếm sân bay Tân Sơn Nhất và Bộ Tổng tham mưu địch. Hồi ấy, xung quanh sân bay Tân Sơn Nhất, địch lập “vành đai trắng”, không có nhà cửa, dân cư như hiện nay, dọc đường quanh sân bay là vùng đất trống trải, được rào bằng những hàng rào dây thép gai dày đặc. </p>\n<p><strong>Giải phóng về thì còn sơ tán gì nữa</strong> </p>\n<p>Theo chỉ dẫn của chị Trung Kiên (nữ biệt động thành được giao làm nhiệm vụ dẫn đường cho Quân đoàn đánh vào nội thành Sài Gòn), bộ đội Quân đoàn 3 tiến theo hướng quốc lộ 22 đến ngã tư Bảy Hiền thì rẽ theo đường Hoàng Văn Thụ (ngày nay) đánh thẳng vào sân bay Tân Sơn Nhất và Bộ Tổng tham mưu địch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-doi-quan-doan-3-danh-chiem-san-bay-tan-son-nhat-cb5921498a8e4958aa7e0c81f4a959f2.jpg\">\n<figcaption>Bộ đội Quân đoàn 3 đánh chiếm sân bay Tân Sơn Nhất</figcaption>\n</figure>\n<p>Nhưng khi quân ta tiến đến ngã tư Bảy Hiền, quân địch chống cự rất quyết liệt. Ba chiếc xe tăng của ta bị địch bắn cháy, một số bộ đội hi sinh và bị thương. Trời tối, cấp trên ra lệnh tạm dừng tấn công, củng cố đội hình. </p>\n<p>Từ ngã ba An Sương nhìn về hướng Nam thấy có ánh đèn, Trung tá Huỳnh Nghĩ – Trưởng Phòng tác chiến Quân đoàn 3 (sau này là Thiếu tướng, Phó giám đốc Học viện Lục quân ở Đà Lạt) liền cùng một số anh em trinh sát và cán bộ tác chiến cắt đường đi tới. Đến nơi thấy một cụ già râu tóc đã điểm bạc ngồi cạnh bàn dưới ánh đèn. </p>\n<p>Thấy bộ đội ta vào, súng ống lỉnh kỉnh, cụ vẫn bình thản. Sau khi chào hỏi thấy cụ cười đáp lễ vui vẻ, anh Huỳnh Nghĩ thưa: “Sao ông không đi sơ tán, đánh nhau, bom đạn thế này, ngộ nhỡ…”. “Giải phóng về thì còn sơ tán gì nữa”, cụ bình thản trả lời. </p>\n<p>Anh Huỳnh Nghĩ hỏi và biết cụ là dân sở tại lâu năm thì rất mừng, liền thưa: “Từ đây vào sân bay Tân Sơn Nhất có đường nào khác không hay chỉ có đường đi qua ngã tư Bảy Hiền hả ông?”.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tran-danh-oanh-liet-cuoi-cung-cua-vi-thuong-tuong-2012549.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tran-danh-oanh-liet-cuoi-cung-cua-vi-thuong-tuong-7f2daeb8376049c0ba8b87c67f662e89.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tran-danh-oanh-liet-cuoi-cung-cua-vi-thuong-tuong-2012549.html\">Trận đánh oanh liệt cuối cùng của vị Thượng tướng</a><span class=\"summary__content-desc\">Mỗi dịp tháng 4 về, chiến dịch Hồ Chí Minh lịch sử lại hiển hiện trong ký ức của Thượng tướng, nguyên Thứ trưởng Bộ Quốc phòng Nguyễn Huy Hiệu.</span></div>\n</summary>\n<p>Cụ nói ngay: “Nhiều đường chớ, có đường tắt vô sân bay Tân Sơn Nhất. Bây giờ đang mùa khô, xe cộ đi lại được mà. Con tôi hàng ngày vẫn đi đường tắt vô làm trong sân bay. Sáng nó đi, chiều nó về. Nhiều bữa nó còn lấy honda chở tôi vô nhậu với anh em tụi nó ở trong đó nữa đấy”.</p>\n<p><strong>Người dẫn đường - ân nhân của Quân đoàn 3</strong> </p>\n<p>Mừng quá, anh Huỳnh Nghĩ mạnh dạn hỏi: “Chúng tôi đang bị kẹt ở ngã tư Bảy Hiền, ông có thể dẫn chúng tôi đi đường tắt để đánh vào sân bay Tân Sơn Nhất và Bộ Tổng tham mưu địch được không ạ?”. </p>\n<p>Cụ đăm chiêu suy nghĩ ít phút rồi khảng khái nói: “Được, để qua đóng bộ (mặc quần áo đàng hoàng) rồi dẫn các ông đi”. </p>\n<p>Nhờ có cụ già Nam Bộ dẫn đường, bộ đội Quân đoàn 3 đổi hướng tấn công, chỉ để một bộ phận nghi binh địch ở ngã tư Bảy Hiền, còn đại quân đánh thẳng từ hướng nhà máy dệt Thắng Lợi ngày nay, từ ngã ba An Sương tốc chiến tốc thắng vào sân bay Tân Sơn Nhất và Bộ Tổng tham mưu địch vào sáng 30/4/1975. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-doi-quan-doan-3-danh-chiem-bo-tong-tham-muu-cua-dich-d8c269579b034460a3cb90010d1d7b7d.jpg\">\n<figcaption>Bộ đội Quân đoàn 3 đánh chiếm Bộ Tổng tham mưu của địch</figcaption>\n</figure>\n<p>Mũi thọc sườn bằng lực lượng xe tăng, bộ binh thiện chiến dũng mãnh ào ào xung trận, tấn công bằng con đường ngắn nhất vào mục tiêu khiến địch vô cùng bất ngờ nên hoảng loạn, trở tay không kịp, chỉ đầu hàng và tháo chạy. Quân đoàn 3 hoàn thành xuất sắc nhiệm vụ trong chiến dịch Hồ Chí Minh toàn thắng. </p>\n<p>Lúc còn sống, Thiếu tướng Huỳnh Nghĩ tâm sự với tôi: “Mình ân hận và tiếc mãi vì đánh nhau xong, thắng lợi rồi, Quân đoàn 3 rút về Tây Nguyên tảo trừ Fulro, trấn giữ miền Trung, chiến đấu bảo vệ biên giới và giúp nước bạn Campuchia khỏi họa diệt chủng, ra Bắc đánh quân Trung Quốc xâm lược… nên không có dịp gặp lại để tri ân cụ già Nam Bộ anh hùng ở ngã ba An Sương ngày ấy. </p>\n<p>Cụ là ân nhân của Binh đoàn Tây Nguyên ta. Nhờ có cụ dũng cảm dẫn đường mà Quân đoàn 3 sớm hoàn thành xuất sắc nhiệm vụ đánh chiếm sân bay Tân Sơn Nhất và Bộ Tổng tham mưu địch, giảm thiểu thương vong cho bộ đội. Công ơn của cụ lớn lắm. Đó là lòng dân trong cuộc đấu tranh giành và giữ độc lập tự do của Tổ quốc mà cụ già Nam Bộ ấy là đại diện. Nó bừng sáng lên trong thời điểm khó khăn nhất, cần kíp nhất”. </p>\n<p><strong>Đặng Thọ Truật </strong>(<em>Anh hùng LLVT, cựu cán bộ Lữ đoàn Pháo binh 40 và Sư đoàn Bộ binh 31, Quân đoàn 3)</em></p>\n                            </div>"}