{"url": "https://vietnamnet.vn/tu-cop26-hanh-trinh-viet-nam-thanh-trung-tam-san-xuat-xanh-cua-the-gioi-825863.html", "title": "Từ COP26: Hành trình Việt Nam thành trung tâm sản xuất xanh của thế giới", "abstract": "", "content_html": "<div>\n                                <p><em><strong>LTS:</strong> Ngày 14/2, làm việc với đoàn công tác của ông Alok Kumar Sharma - Bộ trưởng, Chủ tịch COP26 (Hội nghị lần thứ 26 các bên tham gia Công ước khung của LHQ về biến đổi khí hậu), Bộ trưởng TN&amp;MT Trần Hồng Hà cho biết: “Dự thảo quy hoạch điện Việt Nam sẽ từng bước chuyển sang các nguồn năng lượng sạch. Khu vực cần bảo vệ thì khoanh lại để giữ rừng, môi trường và đưa ra các giải pháp giảm khí metan, tái tạo rác thải bảo vệ môi trường”.</em></p>\n<p><em>Đây cũng là một trong các nội dung để cụ thể hóa cam kết của Việt Nam tại COP26 diễn ra vào cuối năm ngoái, đó là đưa mức phát thải về 0 vào năm 2050, bảo đảm giữ mức tăng nhiệt độ toàn cầu ở ngưỡng 1,5 độ C vào cuối thế kỷ, đồng thời loại bỏ dần năng lượng hóa thạch, phát triển năng lượng sạch, giảm phát thải metan.</em></p>\n<p><em>Ngày 30/1, Văn phòng Chính phủ cũng phát thông báo kết luận của Thủ tướng Phạm Minh Chính tại cuộc họp lần thứ nhất Ban chỉ đạo quốc gia triển khai thực hiện cam kết của Việt Nam tại COP26. </em></p>\n<p><em>Thủ tướng nhấn mạnh: \"Phải kết hợp hài hòa, hợp lý, hiệu quả giữa chuyển đổi xanh với chuyển đổi số và các nhiệm vụ chính trị trọng tâm khác; huy động sức mạnh tổng hợp của cả hệ thống chính trị, nguồn lực trong nước và ngoài nước, nguồn lực nhà nước và tư nhân, truyền tải được tinh thần chuyển đổi xanh tới các bộ, ngành, địa phương và người dân.</em></p>\n<p>Việt Nam đang được biết đến như một công xưởng của thế giới. Nhưng với những cam kết tại COP26, Việt Nam phải trở thành một “công xưởng xanh”, một trung tâm sản xuất xanh của thế giới.</p>\n<p>Muốn vậy, Việt Nam sẽ phải thay đổi từ cách thức sử dụng năng lượng cho sản xuất, đến việc tạo ra sản phẩm.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-cop26-hanh-trinh-viet-nam-thanh-trung-tam-san-xuat-xanh-cua-the-gioi-395c43b03a4e4ff2a4431e2b3b6e2420.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Việt Nam trở thành trung tâm năng lượng sạch của Đông Nam Á. Ảnh: Trung Nam</td>\n</tr>\n</tbody>\n</table>\n<p>Phó chủ tịch VIASEE (Trung ương Hội kinh tế môi trường Việt Nam), Viện trưởng Viện Chính sách kinh tế môi trường, PGS.TS Nguyễn Thế Chinh nhấn mạnh: Những cam kết của Thủ tướng Phạm Minh Chính tại <a href=\"https://vietnamnet.vn/hoi-nghi-cop26-tag322030.html\">COP26 </a>sẽ là bước ngoặt cho việc thực hiện cơ cấu lại nền kinh tế trong nước theo hướng phát thải \"carbon thấp\", \"kinh tế xanh\" và chuyển từ kinh tế tuyến tính sang \"kinh tế tuần hoàn\". Những cam kết này cũng góp phần thực hiện chủ trương lớn của Đảng, đó là phát triển nhanh, bền vững.</p>\n<p>“Để đạt được cam kết Net Zero vào năm 2050, cần có sự kết hợp giữa việc phát triển năng lượng tái tạo và loại bỏ nhiên liệu hoá thạch, tăng lưu lượng dự trữ để cân bằng lưới điện, loại bỏ carbon khỏi bầu khí quyển, tăng tính linh hoạt trong nhu cầu sử dụng điện, tăng cường phát triển lưới điện, xây dựng linh hoạt cơ chế giá điện và nhiều chính sách cùng các hành động khác”, ông Mark Hutchinson, Hội đồng Năng lượng gió toàn cầu chia sẻ.</p>\n<p>Trên thực tế, nhiều tập đoàn lớn của nước ngoài có nhà máy tại Việt Nam đang dần chuyển đổi sang nguồn năng lượng sạch hơn cho sản xuất. Đó là lý do Cơ chế mua bán điện trực tiếp giữa khách hàng sử dụng điện và đơn vị phát điện năng lượng tái tạo (DPPA - Direct Power Purchase Agreement) đang được Bộ Công thương xây dựng và hoàn thiện với sự hỗ trợ của Cơ quan phát triển quốc tế Mỹ (USAID).</p>\n<p>Hiện nay, Bộ KH-ĐT xây dựng và trình Chính phủ Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021-2030, tầm nhìn 2050. Kế hoạch này cụ thể hóa Chiến lược tăng trưởng xanh và làm tiền đề cho Lộ trình phát thải ròng bằng 0, cùng với các chiến lược, quy hoạch… tạo thành hệ thống văn bản chính sách tổng thể nhằm phát triển KT-XH theo hướng xanh, bền vững. Kế hoạch cũng đưa ra định hướng xây dựng và triển khai mô hình kinh tế tuần hoàn trong các khu công nghiệp, cụm công nghiệp sinh thái, làng nghề bền vững.</p>\n<p><strong>Kinh tế tuần hoàn</strong></p>\n<p>Mô hình <a href=\"https://vietnamnet.vn/kinh-te-tuan-hoan-tag236580.html\">\"kinh tế tuần hoàn\" </a>đang ngày càng được nhắc đến nhiều hơn. <a href=\"https://drive.google.com/file/d/16-j_OHSVl6RvsqXuahNpyMhjra_uMI6b/view?usp=sharing\">Nghị định</a> hướng dẫn thi hành <a href=\"https://drive.google.com/file/d/1cAcE8P-xMaBKa-_KOtH1kAKlx26mq9rr/view?usp=sharing\">luật Bảo vệ Môi trường</a> được ban hành ngày 10/1 lần đầu tiên cũng đề cập đến kinh tế tuần hoàn.</p>\n<p>Báo cáo của Hiệp hội DN châu Âu tại Việt Nam diễn giải: “Nền kinh tế tuần hoàn là mô hình tham chiếu mới về sản xuất và tiêu dùng, bao gồm chia sẻ, cho thuê, thiết kế lại, thu hồi, tái sử dụng, sửa chữa, tân trang và tái chế các vật liệu và sản phẩm hiện có một cách thường xuyên nhất có thể. Đây là một mô hình tăng trưởng bền vững hơn so với nền kinh tế tuyến tính thống trị trước đây là sản xuất - sử dụng - loại bỏ. </p>\n<div class=\"template-ReferToMore right\">\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\n<div class=\"template-ReferToMore-Body\">\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cap-phep-cho-cac-du-an-khong-trong-quy-hoach-la-sai-724445.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-cop26-hanh-trinh-viet-nam-thanh-trung-tam-san-xuat-xanh-cua-the-gioi-95bbc693eecd4906882ffaccb584409f.jpg\" alt=\"‘Cấp phép cho các dự án không trong quy hoạch là sai’\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/cap-phep-cho-cac-du-an-khong-trong-quy-hoach-la-sai-724445.html#inner-article\">‘Cấp phép cho các dự án không trong quy hoạch là sai’</a></h4>\n</div>\n</div>\n</div>\n<p>Mô hình mới đề cập việc giảm chất thải xuống mức tối thiểu và sử dụng các vật liệu bị loại bỏ hiệu quả theo hình thức khác, giảm nhu cầu mới hoặc nguyên liệu thô, loại bỏ hầu hết chất thải và ô nhiễm ra khỏi phương pháp sản xuất.</p>\n<p>Bộ KH-ĐT cho rằng, tăng trưởng xanh mở ra cơ hội cho việc phát triển các ngành công nghiệp xanh mới, đó là các ngành cung cấp hàng hóa và dịch vụ môi trường truyền thống (tư vấn môi trường, kiểm soát ô nhiễm môi trường, quản lý/tái chế tái sử dụng chất thải), hàng hóa và dịch vụ carbon thấp (các sản phẩm tiết kiệm năng lượng; công nghệ thiết bị xanh, thị trường carbon).</p>\n<p>Theo cơ quan này, tăng trưởng xanh trong công nghiệp còn góp phần nâng cấp và hoàn thiện chuỗi giá trị, chuyển dịch từ ngành công nghiệp khai thác, sản xuất gia công, lắp ráp, giá trị gia tăng thấp sang ngành công nghiệp chế biến sâu, thâm dụng công nghệ đi kèm các ngành công nghiệp hỗ trợ; Nâng cao tỷ lệ nội địa hóa, giá trị gia tăng và khép kín chuỗi giá trị; Làm tăng cường sức khả năng tự chủ và chống chịu của các ngành công nghiệp trước các cú sốc nguyên liệu (nguồn và giá), đứt gãy chuỗi cung ứng.</p>\n<p>Nhiều quốc gia và khu vực cũng đang dịch chuyển mạnh mẽ sang nền sản xuất xanh. Theo báo cáo của Chương trình Môi trường LHQ, cách tiếp cận xanh đối với phục hồi kinh tế (hay “phục hồi xanh”) - hướng tới mục tiêu kép về tăng trưởng kinh tế và bảo vệ môi trường, ứng phó với biến đổi khí hậu - đang là lựa chọn hàng đầu được LHQ khuyến khích và các vùng lãnh thổ, quốc gia phát triển tiên phong thúc đẩy.</p>\n<p>Điển hình là EU đã triển khai Thỏa thuận Xanh châu Âu cho giai đoạn 2020-2024 với gói đổi mới chính sách toàn diện “Fit for 55” để chuyển đổi toàn bộ khối thành một xã hội công bằng, thịnh vượng, nền kinh tế hiện đại, cạnh tranh, sử dụng hiệu quả tài nguyên, trở thành lục địa đầu tiên trên thế giới đạt mục tiêu trung hòa carbon vào năm 2050; dùng 37% Quỹ Phục hồi và chống chịu - tương đương khoảng 672,5 tỷ euro cho các dự án xanh.</p>\n<p>Hàn Quốc thực hiện Thỏa thuận kinh tế xanh mới tập trung vào 3 lĩnh vực: phát triển các ngành công nghệ cao, chuyển đổi số cùng với phát triển kinh tế xanh, đảm bảo an sinh xã hội.</p>\n<p>Hiệp hội DN châu Âu tại Việt Nam (Eurocham) khuyến nghị Việt Nam xây dựng cơ sở hợp lý để có thể áp dụng mô hình tăng trưởng \"kinh tế tuần hoàn\" trong tương lai, một mô hình đã được áp dụng ở EU trong vài năm. Việc tiến xa hơn tới nền kinh tế tuần hoàn sẽ giúp giảm áp lực lên môi trường, cải thiện an ninh nguồn cung và giá nguyên liệu, tăng khả năng cạnh tranh, kích thích đổi mới, thúc đẩy tăng trưởng kinh tế và tạo việc làm xanh và bền vững.</p>\n<p>Tuy nhiên, để trở thành trung tâm sản xuất xanh gắn với mục tiêu phát thải ròng bằng 0, thách thức cho một nước đang phát triển như Việt Nam là không nhỏ.</p>\n<p>Theo đánh giá của Bộ KH-ĐT, khó khăn trước hết là công nghệ cho giảm và tái chế carbon đã có, song công nghệ cho tái sử dụng và loại bỏ carbon còn thiếu. Các công nghệ thu và giữ carbon hiện nay tiêu tốn nhiều năng lượng, tiêu tốn nước. Việc nghiên cứu và thương mại hóa công nghệ này đòi hỏi phải có quỹ cho nghiên cứu và phát triển, trợ cấp tài chính để bù đắp cho rủi ro của những công nghệ chưa chứng minh, các ưu đãi bằng thuế, trợ cấp đầu tư bằng vốn trực tiếp...</p>\n<p>“Việc chuyển đổi xanh và phát triển các năng lượng sạch đòi hỏi phải được tiến hành không chỉ ở một doanh nghiệp hay một khâu sản xuất, mà trong toàn chuỗi cung ứng. Điều này đặc biệt rõ ở một số ngành chế biến chế tạo như sản xuất thép và xi măng, công nghiệp thông tin và truyền thông. Trong ngành xây dựng cũng thấy rõ thách thức này”, Bộ KH-ĐT nhận định.</p>\n<p>Để tiến lên một nấc thang cao hơn, việc tạo ra các sản phẩm xanh là xu hướng tiêu dùng mới không thể đảo ngược. Châu Âu đã khởi xướng một số cơ chế thương mại mới như “Cơ chế điều chỉnh biên giới carbon” (CBAM) nhằm đánh thuế các mặt hàng nhập khẩu có khả năng gây ô nhiễm như thép, nhôm và phân bón.</p>\n<p>Đây có thể là xu hướng mới trong tương lai và được đưa vào các chương trình đàm phán, hiệp định thương mại. Những quốc gia như Việt Nam nếu không chuyển đổi kịp thời sẽ gặp bất lợi khi xuất khẩu hàng hóa vào thị trường này.</p>\n<p>Nếu Việt Nam đề cao trách nhiệm xã hội, môi trường để cùng giải quyết vấn đề toàn cầu như biến đổi khí hậu, giảm phát thải khí nhà kính thì sẽ mở ra nhiều cơ hội phát triển, thúc đẩy đầu tư, thương mại hàng hóa sản phẩm, dịch vụ xanh.</p>\n<p><strong>Tránh sau ‘sốt nóng’ là ‘đóng băng’</strong></p>\n<p>Trong bản thuyết minh về xây dựng chiến lược phát triển năng lượng đến 2030, Bộ Công thương nhận định: Tốc độ tăng nhanh của năng lượng tái tạo đã thể hiện cam kết của các chính phủ trên thế giới. Hơn 170 quốc gia thiết lập các mục tiêu năng lượng tái tạo và gần 150 nước ban hành các chính sách ưu đãi phát triển năng lượng tái tạo. Khu vực tư nhân cũng đóng vai trò quan trọng trong việc phát triển năng lượng tái tạo trên quy mô toàn cầu.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-cop26-hanh-trinh-viet-nam-thanh-trung-tam-san-xuat-xanh-cua-the-gioi-b1c28f1f66f44763aefbbbde8167e5d2.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điện mặt trời đã có tốc độ tăng trưởng kỷ lục. Ảnh: Lương Bằng</td>\n</tr>\n</tbody>\n</table>\n<p>Dựa trên đà tăng trưởng này, <a href=\"https://vietnamnet.vn/nang-luong-tai-tao-tag38722.html\">năng lượng tái tạo </a>được đặt vào vị trí thích hợp để đóng vai trò trung tâm trong việc thực hiện các thỏa thuận quốc tế về biến đổi khí hậu và mục tiêu phát triển bền vững. Cơ quan năng lượng tái tạo quốc tế (IRENA) ước tính, việc tăng gấp đôi tỷ trọng năng lượng tái tạo lên mức 36% vào năm 2030 là hoàn toàn khả thi về kinh tế và kỹ thuật.</p>\n<p>Nước ta không nằm ngoài xu hướng chung của thế giới. Sự phát triển của <a href=\"https://vietnamnet.vn/dien-mat-troi-tag19056.html\">điện mặt trời</a>, điện gió trong 5 năm qua đã phát đi thông điệp chuyển dịch năng lượng xanh - sạch hơn. </p>\n<p>Khi xây dựng chiến lược phát triển năng lượng quốc gia đến năm 2030, tầm nhìn 2045, Bộ Công thương cũng đã nghiên cứu kỹ về tiềm năng phát triển điện gió giai đoạn tới. Qua phân tích và tính toán, tổng tiềm năng kỹ thuật điện gió trên bờ cho cả nước có thể đạt 42.608 km2 hoặc 217,3 GW. Nếu loại trừ khoảng gió tốc độ thấp ≤5,5 m/s được coi là không khả thi với trình độ khoa học công nghệ hiện tại thì tiềm năng kỹ thuật của điện gió trên đất liền còn khoảng 47 GW.</p>\n<p>Có thể thấy, tiềm năng cho điện gió vẫn còn rất lớn, là tiền đề phát triển các dự án điện gió trong thời gian tới khi giá thành điện gió đang theo xu hướng giảm. Theo các nghiên cứu, suất đầu tư cho điện mặt trời và pin giảm trung bình tới gần 14%/năm trong giai đoạn 2010-2020 (<a href=\"https://vietnamnet.vn/dien-gio-tag19034.html\">điện gió</a> giảm khoảng 5%) và được dự báo sẽ tiếp tục giảm trong giai đoạn 2020-2040.</p>\n<p>Nhiều dự án năng lượng tái tạo như: điện gió, điện mặt trời hiện nay đã có thể cạnh tranh trực tiếp với các dự án điện than/điện khí truyền thống (thậm chí với cả một số nhà máy đã hoạt động/khấu hao).</p>\n<div class=\"template noteblu20117 \"><span>Nhờ các cơ chế khuyến khích của Chính phủ, năng lượng tái tạo tại Việt Nam đã có những phát triển vượt bậc. Tổng công suất lắp đặt nguồn năng lượng tái tạo lên đến 21.549 MW, chiếm 28% tổng công suất lắp đặt của toàn bộ hệ thống điện là 77.982 MW. Trong đó, công suất lắp đặt của điện mặt trời là 8.872 MW, điện mặt trời áp mái là 7.755 MW và điện gió là 4.596 MW. </span></div>\n<p><em>&gt;&gt; Kỳ tới:<strong><a href=\"https://vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/ky-tich-o-cac-thu-phu-dien-gio-825865.html\"> Kỳ tích ở các thủ phủ điện gió</a></strong></em></p>\n<p><strong>Lương Bằng - Kiên Trung</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chuyen-cong-du-cua-thu-tuong-va-trach-nhiem-voi-van-de-toan-cau-788309.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/tu-cop26-hanh-trinh-viet-nam-thanh-trung-tam-san-xuat-xanh-cua-the-gioi-35499918a14b47ecbe096671d12d0a65.jpg\" alt=\"Chuyến công du của Thủ tướng và trách nhiệm với vấn đề toàn cầu\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chuyen-cong-du-cua-thu-tuong-va-trach-nhiem-voi-van-de-toan-cau-788309.html#inner-article\">Chuyến công du của Thủ tướng và trách nhiệm với vấn đề toàn cầu</a></h4>\n<p class=\"summary d-table c-000\">Việc tham dự COP26 là cơ hội tốt để Việt Nam bày tỏ quan điểm về biến đổi khí hậu, khẳng định quyết tâm đóng góp một cách trách nhiệm vào những nỗ lực chung toàn cầu.</p>\n</div>\n                            </div>"}