{"url": "https://vietnamnet.vn/chien-su-nga-ukraine-nguy-co-keo-dai-he-luy-khon-luong-2026961.html", "title": "Chiến sự Nga - Ukraine: Nguy cơ kéo dài, hệ lụy khôn lường", "abstract": "Cuộc xung đột Nga - Ukraine bước qua ngày thứ 100. Kiev tuyên bố Moscow hiện chiếm đóng 20% lãnh thổ nước này, trong đó có Crimea, một phần Donbass.", "content_html": "<div>\n                                <p>Khi tạm chuyển hướng khỏi khu vực thủ đô Kiev, lực lượng Nga tập trung tiến đánh vùng phía đông Ukraine, làm dấy lên những cảnh báo về nguy cơ xung đột kéo dài. </p>\n<p>Sau cuộc hội đàm tại Nhà Trắng với Tổng thống Mỹ Joe Biden, Tổng thư ký Tổ chức hiệp ước Bắc Đại Tây Dương (NATO) Jens Stoltenberg cảnh báo, các đồng minh của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> cần chuẩn bị cho một cuộc chiến \"tiêu hao” nghiệt ngã. Nhấn mạnh NATO không muốn đối đầu trực tiếp với Nga, ông nói: “Chúng ta chỉ cần chuẩn bị cho chặng đường dài”. </p>\n<p><strong>Nga nắm ưu thế ở Donbass</strong></p>\n<p>Dù chiến dịch quân sự diễn biến chậm hơn mong đợi của Moscow, song các lực lượng Nga đã giành quyền kiểm soát khu vực rộng khoảng 43.000 km2. Giao tranh diễn ra khốc liệt tại trung tâm công nghiệp Severodonetsk, vùng Luhansk ở Donbass. Thành phố chiến lược này là một mục tiêu then chốt của Nga, vốn đang kiểm soát tới 80% khu vực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chien-su-nga-1018.jpg\">\n<figcaption>Diễn biến chiến sự tại Ukraine sau 100 ngày giao tranh. <em>Đồ họa: Washington Post</em></figcaption>\n</figure>\n<p>Trước đó, ngày 30/5, Thống đốc vùng Luhansk Serhiy Gaidai cho biết quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> đã tiến vào ngoại ô thành phố Severodonetsk của Ukraine, giao tranh diễn ra ác liệt tại thành phố đổ nát.</p>\n<p>Nga đã tập trung hỏa lực vào trung tâm dân cư lớn cuối cùng do các lực lượng Ukraine trấn giữ ở tỉnh miền đông Luhansk, nhằm đạt được một trong những mục tiêu mà Tổng thống Vladimir <a href=\"https://vietnamnet.vn/vladimir-putin-tag11426720711496515831.html\">Putin</a> đã nêu sau 3 tháng xung đột.</p>\n<p>Các cuộc pháo kích liên tục phá nát Severodonetsk, nhưng việc các lực lượng Ukraine không rút lui đã làm chậm lại cuộc tiến công lớn của Nga trên khắp khu vực Donbass.</p>\n<p>Theo Thống đốc vùng Luhansk Serhiy Gaidai, quân đội Nga đã tiến sâu vào khu vực rìa đông nam và đông bắc của thành phố. Ông Gaidai nói: “Quân Nga sử dụng các chiến thuật giống nhau lặp đi lặp lại. Họ pháo kích nhiều giờ liền, trong ba, bốn, năm giờ liên tiếp và sau đó tiến quân vào. Quân tiến vào sẽ chết. Sau đó, họ lại pháo kích và lại tiến quân vào lần nữa, và cứ tiếp tục như vậy cho đến khi họ phá vỡ được một phòng tuyến nào đó”.</p>\n<p>Phát biểu trên truyền hình, Tổng thống Ukraine Volodymyr Zelensky nói, việc chiếm Severodonetsk là “nhiệm vụ nền tảng của quân Nga” và cho biết Ukraine đang làm tất cả những gì có thể để ngăn chặn bước tiến của quân Nga. Ông nhấn mạnh: “Khoảng 90% các tòa nhà bị hư hại. Hơn 2/3 tổng số nhà ở của thành phố đã bị phá hủy hoàn toàn”.</p>\n<p>Valeriy Zaluzhnyi, Chỉ huy các lực lượng vũ trang Ukraine kêu gọi NATO viện trợ vũ khí và đạn dược tối tân hơn, nhấn mạnh “kẻ thù có lợi thế rõ ràng về mặt hỏa lực”, và những viện trợ khí tài tân tiến hơn “sẽ giúp cứu lấy mạng sống người dân của chúng tôi”. </p>\n<p><strong>Phương Tây tăng cường viện trợ cho Ukraine</strong></p>\n<p>Liên minh các quốc gia phương Tây do Mỹ dẫn đầu đã đổ vũ khí và viện trợ quân sự ồ ạt cho Ukraine. Đại sứ mới của Mỹ tại Ukraine Bridget Brink ngày 2/6 cam kết Mỹ sẽ “giúp Ukraine chống đỡ cuộc chiến của Nga” khi trình quốc thư lên Tổng thống Zelensky.</p>\n<p>Đầu tuần qua, Mỹ tuyên bố sẽ chuyển thêm cho Ukraine các hệ thống tên lửa đa nòng HIMARS tân tiến. Tổ hợp cơ động này có thể cùng lúc phóng nhiều tên lửa tới mục tiêu cách đó tới 80km. Đây là một phần quan trọng trong gói quân sự trị giá 700 triệu USD gồm các loại radar giám sát đường không, tên lửa chống tăng tầm ngắn Javelin, đạn dược, máy bay trực thăng, xe cơ giới và một số phụ tùng.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-2026098.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/khung-hoang-2-1373.jpg\" alt=\"Chiến sự Nga-Ukraine: Dấu hiệu mới về khủng hoảng lương thực toàn cầu\"></a><span class=\"summary__content\">Chiến sự Nga-Ukraine: Dấu hiệu mới về khủng hoảng lương thực toàn cầu</span><a class=\"summary__seemore\" href=\"/chien-su-nga-ukraine-dau-hieu-moi-ve-khung-hoang-luong-thuc-toan-cau-2026098.html\">Xem ngay</a></summary>\n<p>Người phát ngôn Kremlin Dmitry Peskov cáo buộc Washington “đổ thêm dầu vào lửa” dù giới chức Mỹ khẳng định Ukraine đã cam kết không dùng các vũ khí này tấn công lãnh thổ Nga. </p>\n<p>Ngoài việc gửi thêm vũ khí cho Ukraine, các đồng minh phương Tây còn tìm cách chặn đứng huyết mạch tài chính của Nga để buộc Tổng thống Vladimir Putin thay đổi lập trường.</p>\n<p>Bổ sung vào danh sách dài các lệnh cấm vận, Mỹ mới đây tiếp tục trừng phạt quan chức phụ trách tài chính của Nga và một công ty Monaco chuyên cung cấp du thuyền hạng sang cho giới chóp bu Moscow. Ở bên kia Đại Tây Dương, các nước EU đã nhất trí về các đòn trừng phạt mới nhằm dừng nhập khẩu tới 90% nguồn dầu Nga vào cuối năm nay. </p>\n<p>Ngoại trưởng Nga Sergei Lavrov cáo buộc phương Tây “bơm vũ khí cho những người theo chủ nghĩa dân tộc Ukraine”. Ông nói rằng phương Tây đang “tiến hành một cuộc chiến tranh ủy nhiệm” chống lại Nga, điều mà ông cảnh báo, có nghĩa là “sự leo thang không thể tránh khỏi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/chien-su-nga1-1019.jpg\">\n<figcaption>Giao tranh ngày càng quyết liệt khiến hàng triệu người Ukraine phải tìm đường sơ tán khỏi các điểm nóng chiến sự. Trong ảnh là các binh sĩ Ukraine giúp một phụ nữ mang theo chó cưng băng qua sông Irpin trong lúc rời khỏi thị trấn Irpin hôm 5/3. <em>Ảnh: AP</em></figcaption>\n</figure>\n<p>Nga cũng cảnh báo người tiêu dùng châu Âu sẽ là đối tượng đầu tiên chịu thiệt hại từ lệnh cấm dầu mỏ một phần kể trên. Tuy nhiên, giới quan sát cho rằng thị trường dầu mỏ vốn đang rất nóng có thể hạ nhiệt phần nào khi Tổ chức các nước xuất khẩu dầu mỏ và các đối tác (OPEC+), trong đó có Saudi Arabia, đã nhất trí bổ sung thêm 648.000 thùng dầu/ngày vào thị trường trong tháng 7 tới, cao hơn mức tăng dự kiến hàng tháng trước đó là 432.000 thùng/ngày.</p>\n<p><strong>Các hệ luỵ của xung đột</strong></p>\n<p>Cuộc xung đột đã tàn phá nền kinh tế Ukraine, buộc ngân hàng trung ương phải tăng hơn gấp đôi lãi suất để hỗ trợ đồng Hryvnia. Giao tranh cũng kéo theo nhiều hệ lụy, và rủi ro có thể kích động một cuộc khủng hoảng lương thực toàn cầu. Hiệp hội Ngũ cốc Ukraine cho biết nước này, một trong những nhà sản xuất ngũ cốc lớn nhất thế giới, có thể sẽ chỉ xuất khẩu được một nửa sản lượng so với cùng kỳ năm ngoái. </p>\n<p>Xung đột đã dẫn đến giá cả các nhu yếu phẩm từ ngũ cốc, dầu hướng dương đến ngô, leo thang trong khi các hộ nghèo là đối tượng chịu ảnh hưởng nặng nề nhất. Người đứng đầu Liên minh châu Phi, Tổng thống Senegal Macky Sall, tới Nga trong ngày 3/6 để hội đàm với Tổng thống Putin.</p>\n<p>Văn phòng của Tổng thống Sall cho biết, chuyến đi nhằm “giải phóng kho dự trữ ngũ cốc và phân bón, nơi tắc nghẽn đặc biệt ảnh hưởng đến các nước châu Phi”, đồng thời tìm cách hạ nhiệt cuộc xung đột tại Ukraine.</p>\n<p><strong>Kịch bản nào cho tương lai?</strong></p>\n<p>Andrei Kortunov, Tổng giám đốc của Hội đồng đối ngoại Nga - một trung tâm nghiên cứu hàng đầu về chính sách đối ngoại của Nga đã đưa ra 3 kịch bản cho tương lai, mỗi kịch bản đều mang lại hệ quả địa chính trị to lớn.</p>\n<p>Thứ nhất, nếu điện Kremlin hoàn toàn bại trận trước Ukraine, một nước Nga không còn ồn ào sẽ giúp phương Tây dễ dàng đối phó với Trung Quốc hơn.</p>\n<p>Thứ hai, nếu xung đột dẫn đến một thỏa thuận không hoàn hảo nhưng vẫn được cả đôi bên chấp nhận, sự cạnh tranh giữa hai mô hình tổ chức xã hội của Nga và Ukraine sẽ tiếp tục nhưng ít thô bạo hơn, tiếp theo là một thỏa hiệp quan trọng hơn giữa phương Tây và Trung Quốc.</p>\n<p>Thứ ba, nếu không thương lượng được, chiến sự kéo dài thông qua những chu kỳ ngừng bắn tạm thời và những đợt leo thang, những định chế quốc tế sẽ sụp đổ trong bối cảnh chạy đua vũ trang, phổ biến vũ khí nguyên tử và vô số cuộc xung đột khu vực, tạo ra tình trạng hỗn loạn trong những năm tới.</p>\n<p>Dù có nhiều biến số khó đánh giá chính xác, song ông Kortunov kỳ vọng vào việc đạt được một thỏa thuận chấm dứt xung đột.</p>\n<p><strong>Việt Hoàng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-2018988.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-c13eba4d4bc1433cba2dd39342ad5db6.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-su-ukraine-my-thay-doi-cach-tiep-can-ra-gia-voi-nga-2018988.html\">Chiến sự Ukraine: Mỹ thay đổi cách tiếp cận, ‘ra giá’ với Nga</a><span class=\"summary__content-desc\">Ngoại trưởng Mỹ Antony Blinken cho biết Ukraine có thể đề xuất gỡ bỏ các lệnh trừng phạt quốc tế đối với Nga để đổi lấy việc Nga chấm dứt các hoạt động quân sự ở nước này.</span></div>\n</summary>\n                            </div>"}