{"url": "https://vietnamnet.vn/nghi-tu-chiec-lu-huong-dat-duoi-tuong-duc-thanh-tran-823503.html", "title": "Nghĩ từ chiếc lư hương đặt dưới tượng Đức Thánh Trần", "abstract": "", "content_html": "<div>\n                                <p>Thông tin này được đăng tải trên các báo ngay từ sáng sớm khiến dư luận thấy lòng nhẹ nhõm sau bao năm tháng chờ đợi; mừng vui và hoan nghênh lãnh đạo TP.HCM đã biết lắng nghe dân, vì dân mà cung thỉnh lư hương trở về vị trí cũ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/16/nghi-tu-chiec-lu-huong-dat-duoi-tuong-duc-thanh-tran-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Khu tượng đài Đức Thánh Trần Hưng Đạo sáng 17/3</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đây là nơi <a href=\"https://vietnamnet.vn/lu-huong-tag211549.html\">lư hương</a> đã yên vị từ hơn nửa thế kỷ qua, chứng kiến biết bao sự thành tâm, tôn kính của con cháu đối với bậc tiền nhân đã có công lao to lớn trong lịch sử chống ngoại xâm, bảo vệ sự toàn vẹn cõi bờ của đất nước.</p>\r\n<p>Thế mới biết, việc làm liên quan đến lư hương, đến chuyện thờ cúng phải biết suy trước tính sau, cẩn trọng không bao giờ thừa.</p>\r\n<p>Hơn 3 năm trước, ngày 17/2/2019, thông tin kèm hình ảnh xe cẩu đưa chiếc lư hương đặt dưới chân tượng đài Trần Hưng Đạo chuyển đi nơi khác khiến dư luận không khỏi bức xúc, nhất là sau khi một vị lãnh đạo quận cho rằng đây là việc làm bình thường. Tuy nhiên, cái gọi là “bình thường” ấy lại không được lòng dân.</p>\r\n<p>Bởi việc di dời lư hương, dù có nằm trong kế hoạch thực hiện dự án tôn tạo chỉnh trang công viên Mê Linh và công viên Bến Bạch Đằng thì cũng không nên vì nó phạm vào hai điều sau đây khiến dư luận bất bình.</p>\r\n<p>Trước hết, Đức Thánh Trần không chỉ là vị tướng - anh hùng dân tộc kiệt xuất, ông còn là một vị Thánh được nhân dân và người đời phong tặng.</p>\r\n<p>Trần Hưng Đạo không chỉ giỏi cầm quân mà còn là người giàu đức nhân văn. Ông đối đãi quân sĩ tình như thủ túc, “hòa nước sông chén rượu ngọt ngào”. Ông sẵn sàng gác chuyện hiềm khích cá nhân vì nghĩa lớn, vì lợi ích dân tộc. Ông còn là người biết thương yêu dân, chăm lo cho dân có được cuộc sống bình yên, ấm no, hạnh phúc.</p>\r\n<p>Tài đức của ông vượt tầm của một vị tướng thông thường, để rồi trong con mắt nhân dân, ông trở thành một vị Thánh luôn che chở, bao dung và yêu thương con dân của mình. Bởi thế, rất dễ hiểu tại sao đền thờ ông được lập ở nhiều nơi trên khắp đất nước. Việc đặt lư hương trước tượng đài của Ngài để mọi người khi đến tham quan được thắp nén nhang bái lạy, tưởng nhớ tiền nhân là điều dễ hiểu, phù hợp với tâm thức văn hóa dân tộc.</p>\r\n<p>Thứ hai là việc di dời lư hương lại xảy ra vào một thời điểm nhạy cảm: Ngày 17/2/2019. Ngày này tròn 40 năm trước, Trung Quốc ồ ạt đem 60 vạn quân tràn qua biên giới phía Bắc, mở đầu cuộc chiến tranh xâm lược Việt Nam. Việc di dời lư hương thu hút sự quan tâm sâu sắc của báo chí và dư luận lúc bấy giờ.</p>\r\n<p>Tượng đài - nhất là tượng đài anh hùng dân tộc như Trần Hưng Đạo hay tượng đài những liệt sĩ đã ngã xuống vì sự trường tồn của Tổ quốc - dù có chịu ảnh hưởng của văn hóa phương Tây thì khi du nhập vào nước ta, đều chịu sự tiếp biến để phù hợp với văn hóa, tín ngưỡng dân tộc. Nhiều tượng đài không đơn thuần chỉ là nơi tham quan mà còn gắn với văn hóa thờ cúng tiền nhân của người Việt.</p>\r\n<p>Nhà sử học Dương Trung Quốc cho rằng: “Việc tưởng niệm nhân vật tôn vinh (một anh hùng cứu nước) không thể thiếu những nghi thức truyền thống, trong đó có việc thắp nhang, đôi dịp còn có cả tế lễ nên có đặt lư hương. Quanh sự việc này, dân gian cũng ghi nhận tấm lòng của những người chủ trương gìn giữ truyền thống thờ cúng tổ tiên, tôn vinh người có công với nước”.</p>\r\n<p>“Nói điều đó để thấy rằng, cái gì dân ta đã chọn, đã làm, đã có trải nghiệm thử thách thì nên tôn trọng và phát huy. Nhà nước càng không nên can thiệp thay đổi hay tước bỏ những tập quán tốt đẹp mà chỉ nên làm cho tốt hơn, đẹp hơn”, ông Dương Trung Quốc khẳng định.</p>\r\n<p>Và hôm nay, mọi người không giấu nổi niềm vui khi lư hương được đặt lại nghiêm cẩn nơi tượng Đức Thánh Trần ở TP.HCM.</p>\r\n<p>Không ai nắm tay tối ngày, nhưng sai mà biết sửa cho hợp với lẽ phải và đạo lý dân tộc, tất sẽ quy tụ được lòng dân.</p>\r\n<p><strong>Nguyễn Duy Xuân</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/chien-thang-bach-dang-dong-coc-hay-dat-coc-tren-song-nhu-dich-748842.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/24/18/chien-thang-bach-dang-dong-coc-hay-dat-coc-tren-song-nhu-dich-4.jpg?w=145&amp;h=101\" alt=\"Chiến thắng Bạch Đằng: Đóng cọc hay đặt cọc trên sông nhử địch\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/chien-thang-bach-dang-dong-coc-hay-dat-coc-tren-song-nhu-dich-748842.html#inner-article\">Chiến thắng Bạch Đằng: Đóng cọc hay đặt cọc trên sông nhử địch</a></h4>\r\n<p class=\"summary d-table c-000\">Hiện chưa có tài liệu hoặc công trình khoa học quân sự nào của chúng ta mô tả cách quân lính nhà Trần đóng cọc trên sông ra sao.</p>\r\n</div>\n                            </div>"}