{"url": "https://vietnamnet.vn/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi-813474.html", "title": "Khát vọng thịnh vượng và thôi thúc thay đổi", "abstract": "", "content_html": "<div>\n                                <p><strong>Thích ứng trong thế giới biến động </strong></p>\r\n<p>Trong năm 2021 nhiều đau thương có rất nhiều thời điểm không thể nào quên. Một trong số đó là ngày 29/8, thời điểm mang tính bước ngoặt trong tư duy, triết lý chống dịch ở Việt Nam. </p>\r\n<p>Hôm đó, khi chủ trì cuộc họp chống dịch với 20 tỉnh, thành phố, Thủ tướng Phạm Minh Chính lần đầu tiên đề cập: “Chúng ta đặt mục tiêu kiềm chế, kiểm soát dịch bệnh, song cũng xác định cuộc chiến này còn lâu dài, phải sống chung lâu dài với dịch bệnh, không thể khống chế tuyệt đối, phải thích ứng và có cách làm phù hợp”.</p>\r\n<p>Trên thực tế, thông điệp “phải chung sống lâu dài” với virus đã được đưa ra trước đó 1 năm.</p>\r\n<p>Ngày 14/8/2020, Ban chỉ đạo quốc gia phòng chống dịch của nhiệm kỳ Chính phủ trước đã thảo luận, đánh giá diễn biến dịch bệnh trong cả nước và thống nhất nhận định: “Có thể từ giờ trở đi chúng ta sẽ không còn những khoảng thời gian yên bình như trước nữa. Không thể đòi hỏi trên cả nước tuyệt đối không có dịch bởi nguy cơ dịch bệnh là thường trực ở tất cả các địa phương. Hôm nay dịch bệnh Covid-19 có thể bùng phát ở tỉnh này, ngày mai có thể xuất hiện ở địa phương khác.</p>\r\n<p>Ban chỉ đạo một lần nữa nhấn mạnh quan điểm dịch bệnh còn kéo dài. Chúng ta chỉ có thể chiến thắng được Covid-19 khi nào có thuốc đặc trị, hoặc có vắc xin đặc hiệu”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/04/13/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thủ tướng Phạm Minh Chính chủ trì cuộc họp Thường trực Chính phủ về tình hình Tết Nguyên đán Nhâm Dần chiều mùng 3 Tết. Ảnh: VGP</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đáng tiếc, thông điệp đó mãi không được đưa vào chính sách chống Covid vì có lẽ phương châm \"Zero Covid\" - “cách ly, truy vết, khoanh vùng...” đã đúng với các chủng virus cũ. Nhưng với chủng Delta có hệ số lây lan nhanh, phương châm đó không còn phù hợp và gây thiệt hại rất lớn về sinh kế và sản xuất vì cứ có ca dương tính là có thể phong tỏa cả nhà máy, cả chợ, cả làng, cả huyện, cả tỉnh mà cuối cùng dịch bệnh vẫn bùng phát hay âm ỉ. </p>\r\n<p>Về mặt tâm lý xã hội, “bóc tách F0 khỏi cộng đồng” gây tâm lý sợ hãi, trốn tránh, làm dịch bệnh có nguy cơ lây lan, nhất là trong các trại cách ly tập trung. Về mặt y tế, triết lý chữa bệnh, Zero Covid làm nguồn lực được tập trung quá lớn vào khâu dự phòng thay vì khâu điều trị. </p>\r\n<p>Bao nhiêu công sức và tiền bạc được đổ ra để truy F0, F1 và vận hành các cơ sở thu dung, nơi hơn 80% “bệnh nhân” là không có triệu chứng hoặc nhẹ. Lẽ ra, khâu điều trị với máy thở, thuốc men, giường bệnh, vắc xin… đã được nâng cấp lên nhiều lần nếu nguồn lực được san sẻ từ khâu dự phòng để chăm sóc hiệu quả thiểu số những bệnh nhân nặng nhất. Một khi khâu dự phòng đổ bể thì khâu điều trị cũng bị cuốn phăng theo rất dễ dàng.</p>\r\n<p>Nhận thức là một quá trình. Phải đến ngày 23/9/2021, Thủ tướng Phạm Minh Chính, lúc này là Trưởng Ban chỉ đạo quốc gia phòng, chống dịch - khẳng định rõ ràng, chắc chắn: “Tình hình thay đổi thì nhiệm vụ thay đổi, tổ chức thực hiện, lãnh đạo, chỉ đạo cũng phải thay đổi.</p>\r\n<p>Đạt ‘Zero Covid’ sẽ là một điều rất khó khăn vì ngay tại những nước phát triển có tỉ lệ tiêm vắc xin đạt 90% dân số, điều đó cũng là không thể. Chúng ta đang xây dựng hướng dẫn thích ứng an toàn, linh hoạt, kiểm soát có hiệu quả dịch bệnh Covid-19”.</p>\r\n<p>Rốt cuộc, <a href=\"https://imgs.vietnamnet.vn/Flash/2021/10/16/16/chung-ta-cung-chong-virus-chu-khong-phai-chong-nhau.pdf\">Nghị quyết 128</a> khẳng định: “Đã có nhiều quốc gia thay đổi chiến lược ứng phó dịch bệnh từ cố gắng dập tắt dứt điểm sang sống chung an toàn với dịch bệnh”, vì thế Việt Nam chuyển hướng chiến lược phòng, chống dịch sang “thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19”.</p>\r\n<p>Thời điểm đáng ghi nhớ nữa là ngày 13/8/2021, khi Tổ công tác của Chính phủ về ngoại giao vắc xin được thành lập.  Lúc đó, chúng ta mới có 300.000 liều vắc xin, tới tháng 10 có 42 triệu liều và tới gần đây đã có gần 210 triệu liều.</p>\r\n<p>Báo chí tường thuật Thủ tướng nói gần đây: “Chúng ta đã vận động tích cực để các nước, đối tác nhượng lại, mua, vay… Nói chung là làm tất cả biện pháp để có vắc xin… Lúc đó không sĩ diện gì hết, miễn có vắc xin”.</p>\r\n<p>Chiến lược ngoại giao vắc xin, sau khi đã lỡ nhịp và chậm so với nhiều quốc gia khác trong năm 2020, đã tạo nên kỳ tích, giúp cứu bao nhiêu mạng người và mở cửa lại nền kinh tế. Rốt cuộc, người nhiễm bệnh đã được tự chữa ở nhà, như tuyệt đại các quốc gia khác trên thế giới.</p>\r\n<p>Từ chỗ bị xếp hạng 121/121 liên tục trong 2 tháng của Nikkei Covid-19 Recovery Index, Việt Nam đã dần bứt phá lên các nấc thang cao hơn, cả về chữa bệnh, cả về phục hồi kinh tế. </p>\r\n<p>Nhân dịp năm mới, nhắc lại những kinh nghiệm cũ để thấy, không có gì mãi mãi, không có gì vĩnh viễn; giá trị này, tư duy này, nhận thức này, triết lý này… có thể đúng hôm nay nhưng có thể lỗi thời hay không phù hợp với thực tiễn ngày mai.</p>\r\n<p>Hai năm nay cả thế giới biến động khôn lường. Những tư duy cũ, mô hình và trật tự sẽ không thể giúp chúng ta sống sót trong thế giới đã hoàn toàn khác trước, mà thay đổi sống “thích ứng, an toàn” trong triết lý chống dịch là ví dụ sinh động nhất, thuyết phục nhất. </p>\r\n<p><strong>Sức bật lò xo</strong></p>\r\n<p>Thực tế trong 2 năm qua cho thấy, quốc gia nào rồi cũng trải qua đại dịch Covid. Trước hay sau; tác động sâu hay nông mà thôi. Song, có thực tế là quốc gia nào phủ vắc xin sớm thì mở cửa lại sớm. </p>\r\n<p>Quá trình phục hồi ở từng quốc gia phụ thuộc nhiều vào tỷ lệ tiêm vắc xin và khả năng chính phủ hỗ trợ nền kinh tế để vượt qua khủng hoảng kéo dài. Ngân hàng Thế giới ghi nhận, ba đối tác thương mại chủ lực của Việt Nam - Hoa Kỳ, EU và Trung Quốc - ước tăng trưởng với tốc độ lần lượt 5,6%, 5,2% và 8% trong năm 2021. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/04/13/khat-vong-thinh-vuong-va-thoi-thuc-thay-doi-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chúng ta cần tự tin tiến về phía trước với những bài học của quá khứ và khát vọng về tương lai an toàn hơn, thịnh vượng hơn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tăng trưởng GDP của Việt Nam năm 2021 ước đạt 2,58%, thấp hơn 4,2 điểm phần trăm so với dự báo Ngân hàng Thế giới đưa ra hồi tháng 12/2020 trong khi Indonesia, Philippines và Malaysia đều dự kiến đạt tốc độ tăng trưởng cao hơn Việt Nam. Lần đầu tiên, tăng trưởng ở đầu tàu kinh tế TP.HCM giảm tới hơn 24% trong quý 3/2021.</p>\r\n<p>Cứ mở cửa ra là người dân, doanh nghiệp và Nhà nước lại hoạt động sôi động trở lại, mang lại luồng sinh khí lạc quan. Có một vài con số vĩ mô minh chứng cho điều này: tốc độ tăng trưởng kinh tế quý 4/2021 đạt kỷ lục 22% so cùng kỳ, tăng rất cao so với mức âm 6% của quý 3 trước đó, khi gần 1/3 đất nước phong tỏa. </p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/da-tiem-du-sao-van-con-do-du-mo-cua-812053.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/09/da-tiem-du-sao-van-con-do-du-mo-cua.jpg?w=145&amp;h=101\" alt=\"Đã tiêm đủ sao vẫn còn do dự mở cửa\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/da-tiem-du-sao-van-con-do-du-mo-cua-812053.html#inner-article\">Đã tiêm đủ sao vẫn còn do dự mở cửa</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Tăng trưởng GDP trong 2 năm qua là thấp nhất trong vòng 30 năm. Người ta tính toán, để đạt mục tiêu tăng trưởng 6,5% trong kế hoạch 5 năm tới, thì tăng trưởng trung bình hàng năm của 4 năm còn lại phải là hơn 7,5%.</p>\r\n<p>Nhắc lại điều này để thấy việc hoàn thành mục tiêu nhiệm kỳ 2021-2025 và chiến lược phát triển kinh tế xã hội 2021-2030 gặp áp lực rất lớn sau khi tốc độ tăng trưởng chậm lại trong 2 năm qua.</p>\r\n<p>Tuy nhiên, nếu có khát vọng về sự thay đổi hướng đến thịnh vượng, chúng ta có thể. Việt Nam đang ở thời kỳ dân số vàng, trong đó tỷ lệ dân số trong độ tuổi lao động đạt ở mức cao nhất khoảng 65% tổng dân số trong giai đoạn 2015-2025. Chúng ta đông dân thứ 15 thế giới, nghĩa là chúng ta có nguồn lao động dồi dào và là thị trường rộng lớn. </p>\r\n<p>Ngân hàng Thế giới ghi nhận, hiện nay 70% người dân Việt Nam đã được đảm bảo về mặt kinh tế. Có tới 13% người Việt Nam đã tiến lên tầng lớp trung lưu theo chuẩn thế giới. Tầng lớp này đang phát triển nhanh chóng. Tính từ năm 2014, trung bình mỗi năm có 1,5 triệu người Việt Nam gia nhập vào tầng lớp trung lưu toàn cầu. </p>\r\n<p>Tất cả những nền tảng nêu trên, và còn nhiều hơn nữa, cho thấy, dù dịch bệnh tang thương và kinh tế bị ảnh hưởng, xu thế phát triển nói chung vẫn hứa hẹn; đòi hỏi cho phát triển là rất lớn. </p>\r\n<p>Mỗi khi đất nước rơi vào tình thế khó khăn, đối diện với chân tường, thì sức bật rất mạnh như lò xo bị nén chặt bung ra hết cỡ mà chuyện tiếp cận vắc xin, tiêm vắc xin thần tốc không thể tin được ví dụ rất rõ ràng. </p>\r\n<p>Có một bài viết của lãnh đạo trường Fulbright khá ấn tượng, xin trích dẫn: “Chúng ta đang sống trong thế giới VUCA, một thế giới được đặc trưng bởi tính biến động (Volatility), bất định (Uncertainty), phức tạp (Complexity) và mơ hồ (Ambiguity). Không ai có thể khẳng định đại dịch Covid khi nào sẽ chấm dứt, hay thế giới sẽ bước vào thời đại sống chung với dịch như thế nào. </p>\r\n<p>Nhưng dù tương lai còn nhiều điều bất định, thì có một điều chúng ta có thể chắc chắn: những tư duy cũ, mô hình và trật tự tổ chức cũ sẽ không thể giúp sống sót trong thế giới đã hoàn toàn khác trước. Hơn bao giờ hết, đây là lúc chúng ta cần định hình những tư duy mới về sứ mệnh và chiến lược phát triển của mỗi cá nhân, tổ chức, cũng như không ngừng tìm kiếm, thử nghiệm những giải pháp sáng tạo để kiến tạo một tương lai tốt đẹp hơn, nhân văn hơn cho mọi người”.</p>\r\n<p>Đó là bài học cần rút ra cho công tác phòng chống dịch bệnh và phát triển kinh tế của mỗi cá nhân, hay của đất nước nói chung.</p>\r\n<p>Chúng ta, từng cá nhân, từng tổ chức sẽ học cách sống thích nghi và an toàn trong thế giới VUCA thế nào trong năm 2022 và những năm tiếp theo? Đó không chỉ là sự lựa chọn; đó là sự thôi thúc, là áp lực thay đổi vì những điều tốt đẹp hơn.</p>\r\n<p><strong>Tư Giang</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/bi-thu-ha-noi-dinh-tien-dung-khong-the-de-bung-dich-o-thu-do-813017.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/23/bi-thu-ha-noi-dinh-tien-dung-khong-the-de-bung-dich-o-thu-do.jpg?w=145&amp;h=101\" alt=\"Bí thư Hà Nội Đinh Tiến Dũng: Không thể để bùng dịch ở Thủ đô\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/bi-thu-ha-noi-dinh-tien-dung-khong-the-de-bung-dich-o-thu-do-813017.html#inner-article\">Bí thư Hà Nội Đinh Tiến Dũng: Không thể để bùng dịch ở Thủ đô</a></h4>\r\n<p class=\"summary d-table c-000\">Hà Nội, cũng như cả nước, đã đi qua năm 2021 khó khăn không thể nào quên. Đâu là những kinh nghiệm cần rút ra, đâu là những giờ phút khó khăn trong chống dịch? </p>\r\n</div>\r\n<p> </p>\n                            </div>"}