{"url": "https://vietnamnet.vn/nguy-co-loay-hoay-trong-bay-thu-nhap-trung-binh-2011060.html", "title": "Nguy cơ ‘loay hoay' trong bẫy thu nhập trung bình", "abstract": "Trong báo cáo mới đây của Ngân hàng Thế giới (WB), Việt Nam trở thành một trong những nền kinh tế mà định chế này đã phải điều chỉnh giảm mạnh các chỉ tiêu dự báo về tăng trưởng.", "content_html": "<div>\n                                <p>Đầu tháng 4, WB dự báo tăng trưởng của Việt Nam chỉ còn 5,3% năm nay, theo kịch bản cơ bản, và thậm chí còn xấu hơn nữa - 4,4%. Hai mốc này đều thấp hơn nhiều so với dự báo 6,5% mà WB đưa ra vào tháng 10/2021.</p>\n<p>Định chế này giải thích, lý do điều chỉnh giảm mạnh dự báo tăng trưởng là do những khó khăn mà Việt Nam gặp phải khi đối phó với biến chủng Omicron, dẫn tới số lượng các ca nhiễm Covid mới tăng rất cao. Bên cạnh đó, nền kinh tế cũng chịu tác động lớn bởi việc nhập khẩu dầu với giá trị lên tới 3% GDP và tăng giá các loại nguyên vật liệu nhập khẩu như sắt, thép...</p>\n<p>Bên cạnh đó, ngoài Ngân hàng Phát triển châu Á (ADB), một số định chế tài chính quốc tế cũng công bố hạ mức tăng trưởng của Việt Nam trong năm 2022 dưới nhiều tác động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mo-hinh-tang-truong-keo-dai-den-hien-nay-khien-kinh-te-viet-nam-loay-hoay-trong-bay-thu-nhap-trung-binh-anh-ttxvn-0a90ba3b5625415593477ded3a86701a.jpeg\">\n<figcaption><em>Mô hình tăng trưởng kéo dài đến hiện nay khiến kinh tế Việt Nam “loay hoay trong bẫy thu nhập trung bình”. Ảnh: TTXVN</em></figcaption>\n</figure>\n<p>Như vậy, tốc độ tăng trưởng dự báo năm nay lại tiếp tục hụt hơi so với chỉ tiêu tăng trưởng khoảng 6-6,5% của Quốc hội và 2022 là năm thứ ba liên tiếp chứng kiến tăng trưởng chậm lại đáng kể. </p>\n<p>Thực tế này rõ ràng đặt ra yêu cầu và áp lực chưa từng có đối với việc hoàn thành mục tiêu nhiệm kỳ 2021-2025 và chiến lược phát triển kinh tế xã hội 2021-2030.</p>\n<p><strong>Xu hướng tăng trưởng giảm dần</strong></p>\n<p>Theo tính toán của chuyên gia kinh tế Nguyễn Đình Cung, với tốc độ tăng trưởng GDP 2,5% năm 2021, để đạt mục tiêu tối thiểu của nhiệm kỳ là 6,5%, thì con số trung bình hàng năm của 4 năm còn lại phải là hơn 7,5%. Tuy vậy, cho đến nay, dự báo lạc quan nhất cho năm 2022 cũng chỉ là 6,6%.</p>\n<p>Ông phân tích, diễn biến tăng trưởng kinh tế trong hơn 30 năm qua, trong đó có 3 kỳ khủng hoảng, cho thấy: Mức giảm sâu nhất của kỳ khủng hoảng lần thứ nhất (1999-1999) là 4,47%; tiếp sau đó, tăng trưởng phục hồi 6,79% (tức là 2,32 điểm %).<br> <br>Mức giảm sâu nhất của kỳ khủng hoảng thứ 2 (2008-2011) là 5,4%, và năm tiếp theo đó phục hồi mức 6,42% (chỉ tăng hơn 1 điểm %).</p>\n<p>Các cuộc khủng 2008-2010 do tác động của khủng hoảng tài chính toàn cầu kết hợp với các yếu kém nội tại về cơ cấu; cầu bên ngoài suy giảm, nhưng cầu tiêu dùng nội địa không suy giảm nghiêm trọng như khủng hoảng do đại dịch lần này gây ra. Hơn nữa, cầu bên ngoài suy giảm nhưng tốc độ tăng xuất nhập khẩu những năm đó cũng ở mức rất cao 2 con số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nen-kinh-te-cung-chiu-tac-dong-lon-boi-viec-nhap-khau-dau-voi-gia-tri-len-toi-3-gdp-va-tang-gia-cac-loai-nguyen-vat-lieu-nhap-kh-88039250327141f49acf7b86e49b243e.jpeg\">\n<figcaption><em>Nền kinh tế cũng chịu tác động lớn bởi việc nhập khẩu dầu với giá trị lên tới 3% GDP và tăng giá các loại nguyên vật liệu nhập khẩu. Ảnh: TTXVN</em></figcaption>\n</figure>\n<p>Ông Cung tổng kết, diễn biến của 3 kỳ chiến lược cho thấy xu hướng tăng trưởng kinh tế nước ta giảm dần là rất rõ nét. Cứ 10 năm, tăng trưởng trung bình hàng năm giảm từ 0,5-1 điểm %; Từ 2004 đến nay, chưa năm nào đạt mức 7,5%.</p>\n<p>Thực tế tăng trưởng trong hơn 30 năm qua cho thấy năm nay, khả năng phục hồi tăng trưởng có thể chỉ ở mức 4-5%; là mức rất thấp so với mục tiêu nhiệm kỳ.</p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left vnn-template-noneditable\"><a href=\"/thay-gi-qua-tang-truong-nam-2021-808185.html\" class=\"summary__content\">Thấy gì qua tăng trưởng năm 2021</a>\n<p>Thông tin thống kê đã được luật hóa là phải đáp ứng các nguyên tắc cơ bản “trung thực, khách quan, chính xác, đầy đủ, kịp thời”…, để giúp các nhà hoạch định chính sách phân tích, điều hành chính sách vĩ mô phù hợp, hiệu quả.</p>\n<a class=\"summary__seemore\" href=\"/thay-gi-qua-tang-truong-nam-2021-808185.html\">Xem ngay</a></summary>\n<p>“Các phân tích trên đây cho thấy yêu cầu và áp lực đổi mới, hành động nhanh, mạnh chưa từng có đã trở thành mệnh lệnh không thể chần chừ để có thể đạt mục tiêu nhiệm kỳ 2021-2025. Nếu không, tăng trưởng kinh tế trung bình hàng năm của nhiệm kỳ này chỉ ở mức khoảng 5%”.</p>\n<p>Bên cạnh đó, TS Đặng Kim Sơn cũng cảnh báo về triển vọng kinh tế không như dự báo. Cuốn sách mới ra mắt “Đổi mới mô hình tăng trưởng - Khát vọng về một Việt Nam thịnh vượng, sánh vai thế giới” do ông chủ biên cho biết hàng loạt kịch bản.</p>\n<p>Nếu tăng trưởng 6%/năm thì đến năm 2030, Việt Nam mới gần thành nước có thu nhập trung bình cao, mục tiêu này có thể phải chậm lại 1 năm (so với Nghị quyết Đại hội 13) và đến năm 2045 cũng khó đạt mục tiêu trở thành nước thu nhập cao của Đại hội 13 đề ra mà sẽ chậm 6-7 năm nữa.</p>\n<p>Nếu tăng 7%/năm, Việt Nam có thể trở thành nước có thu nhập trung bình cao sớm hơn năm 2030 nhưng đến năm 2045, mục tiêu đạt mức thu nhập cao vẫn có thể bị chậm lại 1-2 năm. Mức tăng trưởng 7% gần như đáp ứng được 2 mục tiêu phát triển của Đại hội 13.</p>\n<p>Nếu tăng 8%/năm, Việt Nam sẽ về sớm hơn mục tiêu trở thành nước thu nhập trung bình cao 3-4 vào năm 2030 và sớm hơn 2-3 năm so với mục tiêu trở thành nước thu nhập cao vào năm 2045.</p>\n<p>TS Sơn cho rằng, mô hình tăng trưởng kéo dài đến hiện nay khiến kinh tế Việt Nam “loay hoay trong bẫy thu nhập trung bình”. Cơ hội bứt phá, vượt lên trên là khá hiện thực nếu chúng ta kiên quyết chuyển sang mô hình tăng trưởng mới.</p>\n<p>Tái cơ cấu nền kinh tế đã từng được đặt ra 10 năm qua, từ Đại hội 11 năm 2011, nhưng chưa có bước chuyển căn bản.</p>\n<p><em>Bài 2: Việt Nam hụt hơi năng suất, 'anh cả đỏ' cần tăng tốc</em></p>\n<p><strong>Lan Anh</strong></p>\n                            </div>"}