{"url": "https://vietnamnet.vn/truong-the-dieu-tho-gioi-thoi-so-hoa-817546.html", "title": "Trương Thế Diệu, thợ giỏi thời số hóa", "abstract": "", "content_html": "<div>\n                                <p>Ngạc nhiên là bởi học trò xứ Nghệ nức tiếng giỏi học, giỏi thi, học giỏi rồi làm thầy giỏi, chứ từ xưa tới nay thấy được mấy người giỏi làm, giỏi nghề, rồi tay nghề giỏi, làm thợ giỏi được như Trương Thế Diệu. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/08/truong-the-dieu-tho-gioi-thoi-so-hoa-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trương Thế Diệu sẵn sàng đi học trường nghề, để làm nghề</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thú vị nữa là đất học Quỳnh Lưu bao đời khoa bảng, làng tiến sĩ, họ tiến sĩ, gia đình tiến sĩ nay lần đầu tiên của cả nước, cả tỉnh, cả huyện lại “đẻ” ra một chàng trai tay nghề giỏi, vươn tầm thế giới, sánh ngang cả với thợ giỏi của các nước công nghiệp Nhật Bản, Hàn Quốc... </p>\r\n<p><strong>Sẵn sàng làm nghề, làm thợ giỏi</strong> </p>\r\n<p>Thú vị là qua câu chuyện của Trương Thế Diệu, mới biết hóa ra chàng trai này là người dám chấp nhận chuyện không cố vào bằng được đại học, mà sẵn sàng đi học trường nghề, để làm nghề, nhưng nhất định phải học nghề giỏi, để làm thợ giỏi. Từ chỗ chăm học, học giỏi, Diệu được chọn vào học nghề ở một doanh nghiệp nước ngoài, vượt qua các vòng thi chọn trong nước rồi vươn ra thế giới. </p>\r\n<p>Bằng chứng sinh động của chủ trương giáo dục hướng nghiệp và phân luồng cho học sinh là ở đây, ở Trương Thế Diệu và nhiều người khác, chứ còn đâu nữa? </p>\r\n<p>Có một điều cứ làm tôi muốn nói, muốn nhắc lại, đó là Diệu học giỏi một nghề mới, đặc biệt, nghề phay CNC (Computer Numerical Control). Trong một lần được hỏi, nghề phay CNC là gì, Diệu trả lời giản dị: là làm việc với máy phay điều khiển số, lập trình trên máy tính trước, sau đó lên máy gia công sản phẩm! Để nói rằng, thợ giỏi, tay nghề giỏi, bàn tay vàng của thế hệ những người như Trương Thế Diệu là thời của công nghiệp 4.0, của công nghệ mới, của kỹ thuật số và là thời của quá trình làm ra các sản phẩm mang nhiều làm lượng khoa học công nghệ. </p>\r\n<p>Nếu chịu khó tham khảo sẽ thấy nghề phay CNC mà Diệu đang học và thi nói trên sẽ sản xuất ra những sản phẩm phục vụ công nghiệp vũ trụ và vô vàn ngành công nghiệp quan trọng khác. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/08/truong-the-dieu-tho-gioi-thoi-so-hoa-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trương Thế Diệu được trao tặng huân chương Lao động hạng nhì</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Câu chuyện đi học nghề mà không theo học đại học bằng mọi giá, học ngày, học đêm suốt cả tuần, trừ mỗi ngày chủ nhật suốt cả năm ròng, rồi đạt thành tích vang dội trên trường quốc tế của Trương Thế Diệu ngay lập tức trở thành “nguồn cảm hứng” phấn đấu, vươn lên của nhiều người trong suốt thời gian qua. </p>\r\n<p><strong>Truyền cảm hứng đam mê với nghề</strong> </p>\r\n<p>Diệu cho biết: Nhiều người ở “đất học” Quỳnh Lưu cũng như cả vùng, cả tỉnh đều biết về kết quả đạt được của Diệu, nên nhiều học sinh tốt nghiệp THPT đã chọn con đường học nghề chứ không nhất thiết phải cố vào đại học bằng được, để rồi tốt nghiệp xong không tìm được việc làm, các bậc phụ huynh cũng từ đó mà thông thoáng hơn khi cho con em theo học nghề. </p>\r\n<p>Đặc biệt là ở trường nghề, Trương Thế Diệu luôn được các bạn sinh viên nhắn tin hoặc trực tiếp hỏi chuyện về việc học, về các kinh nghiệm thu được, về tìm việc làm, về cảm hứng học tập và làm việc trong môi trường mới… </p>\r\n<p>Cũng trong một lần trả lời phỏng vấn báo chí về công việc sau này, Trương Thế Diệu có nói đến câu chuyện sẽ sẵn sàng “truyền cảm hứng” cho những người đến sau, giúp đỡ những người có đam mê với nghề, làm quen với các kỹ năng mới, kinh nghiệm để vượt qua các vòng thi khắc nghiệt tại Kỳ thi tay nghề thế giới vào năm 2022 tới đây tại Trung Quốc. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/08/truong-the-dieu-tho-gioi-thoi-so-hoa.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trương Thế Diệu đã chọn con đường ít người chọn là học nghề giỏi, để làm nghề giỏi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Diệu cũng mong mỏi sau này sẽ tiếp tục được làm việc trong các doanh nghiệp có đủ trang thiết bị hiện đại, với công nghệ tiên tiến để phát huy mọi năng lực tìm tòi và sáng tạo của bản thân. Nghĩa là đi trọn con đường của một người thợ, một người thợ giỏi, làm ra những sản phẩm của thời điều khiển số, chuyển đổi số đang diễn ra ở khắp mọi nơi trên toàn thế giới. </p>\r\n<p>Ngay từ đầu, Trương Thế Diệu đã chọn con đường ít người chọn là học nghề giỏi, để làm nghề giỏi. Với Diệu, với nghề phay CNC, làm thợ, làm thầy bây giờ là một, muốn làm thầy giỏi để truyền lửa cho người khác, trước hết mình phải là một người thợ giỏi, vừa có kiến thức của một người thầy, vừa có kỹ năng của một người thợ. Và Diệu đã thành công, khi biết vượt lên mọi gian khó để đi trọn đam mê cháy bỏng học để làm nghề, để làm người thợ giỏi thời chuyển đổi số. </p>\r\n<p><strong>Bùi Sỹ Hoa</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dung-tuong-vao-duoc-dai-hoc-ma-yen-259119.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://imgs.vietnamnet.vn/Images/2015/08/28/17/20150828170337-11951817-10152931102496150-9085412017285106902-n.jpg?w=145&amp;h=101\" alt=\"Đừng tưởng vào được đại học mà yên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dung-tuong-vao-duoc-dai-hoc-ma-yen-259119.html#inner-article\">Đừng tưởng vào được đại học mà yên</a></h4>\r\n<p class=\"summary d-table c-000\">Bằng tú tài của Đức được đánh giá rất cao, các trường đại học ở Anh, Mỹ đều sẵn sàng nhận các học sinh đã tốt nghiệp trung học ở Đức.</p>\r\n</div>\n                            </div>"}