{"url": "https://vietnamnet.vn/thang-day-cho-moi-can-ho-dieu-bat-buoc-voi-chu-dau-tu-chung-cu-2061257.html", "title": "Thang dây cho mỗi căn hộ: Điều bắt buộc với chủ đầu tư chung cư", "abstract": "Từ những năm 1990, nếu ai đi nước ngoài có dịp ở các khách sạn cao tầng như ở Hàn Quốc hay Nhật Bản đều thấy bộ thang dây cứu nạn để trong ngăn kéo của kệ tivi…", "content_html": "<div>\n                                <p>Tại Hà Nội mới đây, Thủ tướng Phạm Minh Chính đã chủ trì hội nghị về công tác phòng cháy, chữa cháy (PCCC) và sơ kết 5 năm thực hiện nghị định 83/2017/NĐ-CP quy định công tác cứu nạn, cứu hộ của lực lượng PCCC.</p>\n<p>Những con số được công bố khiến chúng ta suy nghĩ thật nghiêm túc để giúp hạn chế sự nguy hại của <a href=\"https://vietnamnet.vn/hoa-hoan-tag7126540917393206453.html\">hoả hoạn</a> nói riêng, của phòng chống cháy nổ, cứu hộ cứu nạn nói chung trước những bất cập hiện nay.</p>\n<p><strong>Vấn đề nan giải với lực lượng PCCC</strong></p>\n<p>Trong 5 năm, cả nước đã xảy ra 18.000 vụ cháy, nổ, sự cố, tai nạn... Nhờ có việc điều động hơn 200.000 lượt cán bộ, chiến sĩ với hơn 30.000 lượt phương tiện tham gia tổ chức cứu nạn, cứu hộ nên đã giảm thiểu được nhiều tổn thất về người và của. Nhưng các vụ hỏa hoạn cũng đã làm 440 người chết, hàng nghìn người bị thương, chưa tính đến vật chất bị mất mát. Chúng ta cần nghiêm túc nhìn nhận hạn chế này để khắc phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/thoat-hiem-240.jpg\">\n<figcaption>Thang dây - một trong những thiết bị giúp người dân chủ động trong việc thoát hiểm khi có hỏa hoạn xảy ra ở nhà cao tầng</figcaption>\n</figure>\n<p>Trong bài viết này, tôi chỉ đề cập một khâu hiện còn yếu, xem như một lỗ hổng và nguy cơ cao khi hoả hoạn. Đó là tại các khu chung cư cao tầng ở thành phố lớn, đường phố chật chội khó lưu thông với loại xe lớn đặc chủng như xe cứu hoả trong khi mật độ dân số quá tải. Để tới được nơi xảy ra hỏa hoạn, dù là chung cư cũ hay mới, cao cấp hay bình dân đều là vấn đề cực kỳ nan giải với lực lượng PCCC.</p>\n<p>Có lẽ tại thủ đô Hà Nội, hẳn nhiều người dân đều biết việc một khu vực tập trung dày đặc chung cư ở quận Hoàng Mai đáng lo ra sao.</p>\n<p>Nếu xảy ra cháy nổ, đường giao thông nội bộ đưa xe cứu hoả vào được khu này là cực kỳ khó khăn.</p>\n<p>Khó là bởi các toà nhà được chủ đầu tư xây quá nhiều, quá lộn xộn và ken đặc, không còn để trống đường đủ rộng, \"sạch\" để giúp xe cứu hoả vào nổi bởi tình trạng bày bán hàng mất trật tự lại quá nhiều. Do chất lượng xây dựng chỉ là bình dân giá rẻ nên vật tư lắp đặt như đường dây điện... cũng khó có thể tốt như các chung cư cao cấp. Vậy khi xảy ra hoả hoạn, chúng ta sẽ xử trí ra sao?</p>\n<p>Rồi ngay cả đến các chung cư cao cấp, chất lượng xây lắp và hệ thống phòng chống hỏa hoạn khá tốt đi nữa thì liệu đã thật yên tâm cho cư dân hay chưa, đó vẫn là câu chuyện còn để ngỏ và chờ được thử thách.</p>\n<p>Đó là chưa kể, với những tòa nhà cao từ 20-30-40-50-60 tầng… thì một khi có hoả hoạn, liệu chúng ta sẽ tổ chức ứng cứu người dân thế nào khi các xe thang của chúng ta nhập về đâu có lên được các tầng có độ cao từ tầng 20 trở lên? Hệ thống phát hiện, báo động cháy nổ để triển khai tự khắc phục trước khi xe cứu hoả cũng không tốt.</p>\n<p>VTV1 tối 15/9 nêu rất nhiều hiện tượng hệ thống báo cháy tuy có nhưng không dùng được vì bị hư hỏng mà không ai biết.</p>\n<p><strong>Đưa ra những quy định nghiêm ngặt</strong></p>\n<p>Tôi đề nghị, Nhà nước (ngành Xây dựng, Công an) nên ra những quy định nghiêm ngặt với các chủ đầu tư chung cư cao tầng, cho dù là cao cấp hay bình dân, dứt khoát trong mỗi căn hộ phải có những bộ thang dây cuốn hiện đại đủ cho số người sống trong đó. Nó phải được trang bị như một tất yếu, nằm trong giá thành và bắt buộc dân phải được tập huấn để học cách sử dụng mà chủ động tự cứu mình.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chay-chung-cu-thiet-hai-ai-lo-438766.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/thang-day-cho-moi-can-ho-dieu-bat-buoc-voi-chu-dau-tu-chung-cu-b41a740382bb4f80bb87e2b36b646b40.jpg\" alt=\"Cháy chung cư, thiệt hại ai lo?\"></a><a href=\"/chay-chung-cu-thiet-hai-ai-lo-438766.html\" class=\"summary__content\">Cháy chung cư, thiệt hại ai lo?</a><a class=\"summary__seemore\" href=\"/chay-chung-cu-thiet-hai-ai-lo-438766.html\">Xem ngay</a></article>\n<p>Nếu ai đi nước ngoài có dịp ở các khách sạn cao tầng như ở Hàn Quốc hay Nhật Bản sẽ thấy rất rõ họ chủ động việc tự ứng cứu ra sao. Ngay từ đầu những năm 1990, tôi thường thấy bộ thang dây cứu nạn có sẵn, để trong ngăn kéo của kệ tivi phòng khách sạn. Tôi thầm ao ước nước mình sau này cũng như thế. </p>\n<p>Như kết luận của Thủ tướng Phạm Minh Chính tại hội nghị nói trên, công tác PCCC và cứu nạn, cứu hộ là một trong những nhiệm vụ thường xuyên, quan trọng đối với sự nghiệp bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội, bảo vệ sức khỏe và tính mạng của người dân, góp phần tạo môi trường an toàn, lành mạnh cho phát triển kinh tế - xã hội.</p>\n<p>Tuy nhiên, theo Thủ tướng, cũng cần thẳng thắn, khách quan, nghiêm túc nhìn nhận công tác PCCC, cứu nạn, cứu hộ, còn tồn tại hạn chế, vướng mắc, bất cập, để xảy ra nhiều hậu quả nghiêm trọng cần khẩn trương, quyết liệt lãnh đạo, chỉ đạo, tổ chức thực hiện, khắc phục thời gian tới...</p>\n<p>Đã đến lúc Nhà nước, mà cụ thể là Bộ Xây dựng, cần ban hành quy định để bắt buộc chủ đầu tư xây dựng thật rõ và dứt khoát rằng: Một khi đã bán căn hộ cho khách hàng thì buộc phải trang bị thang dây thoát hiểm. Nhà đầu tư phải coi nó như sự bắt buộc thuộc về quy định của Nhà nước và nằm trong giá thành căn hộ.</p>\n<p>Chỉ có như vậy người dân mới an tâm và chủ động tự cứu mình trước khi xe cứu hoả đến. Biết đâu, khi nhà đầu tư quan tâm chuyện này thì chiếc thang dây lại là thứ góp phần hấp dẫn khách hàng hơn, thân thiện hơn, an tâm hơn cho người mua nhà.</p>\n                            </div>"}