{"url": "https://vietnamnet.vn/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-825288.html", "title": "Cách đặc biệt nâng tầm dịch vụ khách hàng của Honda Việt Nam", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Sự hài lòng của khách hàng là mục tiêu lâu dài</strong></p>\r\n<p class=\"t-j\">Chung kết Hội thi Nhân viên Bán hàng xuất sắc 2022 đã xướng tên 3 nhân viên bán hàng xuất sắc nhất - đại diện cho gần 3.000 nhân viên bán hàng của HEAD Honda Việt Nam khắp cả nước.</p>\r\n<p class=\"t-j\">Hội thi Nhân viên Bán hàng xuất sắc 2022 do Honda Việt Nam tổ chức hướng mục đích khuyến khích tinh thần học hỏi, trau dồi nghiệp vụ, nâng cao kĩ năng của nhân viên bán hàng tại các Cửa hàng Bán xe máy và Dịch vụ do Honda ủy nhiệm (HEAD).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p> Theo đại diện của Honda Việt Nam, thỏa mãn và hài lòng khách hàng ở mức cao nhất chính là mục tiêu lâu dài của công ty, nó không chỉ được thể hiện trong khía cạnh cung cấp sản phẩm chất lượng tốt, mà còn chú trọng tới những trải nghiệm mua hàng của khách hàng. Chính vì thế bắt đầu từ năm 2015, HVN đã tổ chức Hội thi NVBHXS nhằm khuyến khích sự nỗ lực để nâng cao chất lượng của đội ngũ Nhân viên Bán hàng của các HEAD trên toàn quốc. Cho đến nay Hội thi đã trở thành một hoạt động thường niên đầy ý nghĩa, là nơi các nhân viên được thể hiện những kiến thức sản phẩm, kỹ năng bán hàng chuyên nghiệp của mình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Qua các năm, Hội thi ngày càng tạo được sức hút lớn, hấp dẫn trong từng phần thi, khẳng định chất lượng chuyên môn của đội ngũ nhân viên bán hàng tại các HEAD, đồng thời thể hiện nỗ lực của HVN trong việc nâng cao sự hài lòng của khách hàng trên toàn quốc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Gần 3000 nhân viên tranh tài tư vấn sản phẩm, chăm sóc khách hàng</strong></p>\r\n<p class=\"t-j\">Trước đó, gần 3000 nhân viên viên đến từ 63 tỉnh thành đã tham gia vòng sơ loại vào tháng 11/2021. Sau vòng thi này, HVN đã lựa chọn được 100 thí sinh xuất sắc nhất tham dự vào Vòng thi Khu vực (Bắc, Trung, Nam) vào tháng 2/2022. Trải qua 3 vòng thi hết sức gay cấn, Hội thi đã tìm ra được 30 đại diện xuất sắc nhất đến từ 30 HEAD trên cả nước để tham dự vào Vòng chung kết được tổ chức vào ngày 18/3/2022 theo hình thức Thi trực tuyến để đảm bảo an toàn cao nhất cho Thí sinh trước diễn biến phức tạp của dịch.</p>\r\n<p class=\"t-j\">Vòng Chung kết năm nay bao gồm 3 phần chính: Thuyết trình, Chinh phục kiến thức và Phần thi Đồng đội.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong phần đầu tiên - Thuyết trình, Thí sinh trải qua 2 nội dung là Hùng biện và Tư vấn sản phẩm. Ở phần thi Hùng biện, thí sinh đã bốc thăm 2 từ khóa liên quan đến nghiệp vụ bán hàng, sau đó xây dựng bài hùng biện về 2 từ khóa đó áp dụng đến công việc bán hàng hàng ngày của mình. Nội dung tiếp theo trong phần thi Thuyết trình, các Thí sinh sẽ được xem 1 đoạn video tình huống và sau đó sử dụng những kiến thức, kỹ năng của mình để hỗ trợ khách hàng mua được sản phẩm phù hợp nhất. Ở phần thi này, các thí sinh không chỉ thể hiện được kiến thức sản phẩm, mà còn thể hiện được lòng hiếu khách khi luôn đứng trên quan điểm của khách hàng để tư vấn sản phẩm.</p>\r\n<p class=\"t-j\">Tiến tới phần thi Chinh phục kiến thức, thí sinh sẽ phải vượt qua thử thách với 30 câu hỏi trắc nghiệm trên Google Form bao quát nhiều mảng kiến thức trong công việc bán hàng. Trong khoảng thời gian giới hạn, các thí sinh đã thể hiện được những kiến thức vững vàng của mình về sản phẩm xe máy, về nghiệp vụ bán hàng cũng như kiến thức thị trường. Những kiến thức cần thiết này sẽ giúp cho nhân viên bán hàng tư vấn sản phẩm tốt hơn và mang đến sự hài lòng cho khách hàng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nội dung thi cuối cùng là phần thi Đồng đội. Ở phần thi này, các thí sinh sẽ cùng nhau làm việc để xây dựng một kịch bản về tình huống bán hàng, sau đó sẽ cùng nhau đóng kịch để xử lý tình huống đó. Dù thi trực tuyến, các đội vẫn xuất sắc trong việc xây dựng kịch bản về tình huống bán hàng và phân công các thành viên đóng kịch để giải quyết tình huống đó. Điều kiện của phần thi này là mỗi đội phải có sự tham gia của tất cả thành viên. Ban tổ chức sẽ căn cứ vào những tiêu chí đã đưa ra và đánh giá video của các đội tham dự.</p>\r\n<p class=\"t-j\">Thông qua phần xử lý tình huống này, các thí sinh đã cho thấy mình không chỉ là những nhân viên bán hàng xuất sắc, mà dường như còn là những nghệ sĩ thực sự trong từng phần biểu diễn, để lại những ấn tượng mạnh mẽ cho tất cả thành viên Ban tổ chức.</p>\r\n<p class=\"t-j\">Sau ngày thi chung kết, Hội thi đã tìm ra 3 nhân viên bán hàng xuất sắc nhất - đại diện cho gần 3.000 nhân viên bán hàng của HEAD khắp cả nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/cach-dac-biet-nang-tam-dich-vu-khach-hang-cua-honda-viet-nam-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đại diện Honda Việt Nam, hội thi Nhân viên Bán hàng xuất sắc cũng chính là lời cam kết của HVN trong việc không ngừng nỗ lực nâng cao sự hài lòng, mang lại những giá trị cao nhất vượt trên sự mong đợi của khách hàng.  </p>\r\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}