{"url": "https://vietnamnet.vn/san-bay-dau-tien-cua-cach-mang-viet-nam-va-mat-uoc-viet-my-813882.html", "title": "Sân bay đầu tiên của Cách mạng Việt Nam và mật ước Việt - Mỹ", "abstract": "", "content_html": "<div>\n                                <p><em>Tuần Việt Nam giới thiệu bài viết của ông Lê Giản - nguyên Giám đốc Công an Vụ, Việt Nam Dân chủ Cộng hòa:</em></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/12/san-bay-dau-tien-cua-nuoc-viet-nam-dan-chu-cong-hoa-va-mat-uoc-viet-my-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Lê Giản (trái) cùng ông Phạm Hùng, Giám đốc Sở Công an Nam Bộ đến thăm Bác Hồ tại Văn phòng Chủ tịch phủ - Thủ tướng phủ ở Tân Trào. Ảnh tư liệu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đó chính là sân bay Lũng Cò, thuộc chiến khu Việt Bắc. Gọi là sân bay Lũng Cò, vì nó nằm trên một thung lũng thuộc xóm Lũng Cò, xã Minh Thanh, tỉnh Tuyên Quang.</p>\r\n<p><strong>Giữ liên lạc Việt - Mỹ qua biên giới</strong></p>\r\n<p>Ai quan tâm nghiên cứu lịch sử cận đại Việt Nam đều biết rằng, cuối năm 1944, nhân dân quê hương đồng chí Hồng Kỳ, cách thị xã Cao Bằng chừng 4-5km đã cứu được một viên trung úy phi công Mỹ, khi anh ta nhảy dù xuống địa phương này.</p>\r\n<p>Nhân dân xã nhanh chóng đưa viên phi công vào ẩn nấp trong khu rừng sát núi heo hút. Viên trung úy xin sớm được đưa về căn cứ của quân đội Mỹ ở bên kia biên giới Việt - Trung. Sau khi được trao trả lành lặn cho phía Mỹ tại Côn Minh (Trung Quốc) và nghe anh ta báo cáo lại tinh thần nhiệt tình, đón tiếp chu đáo của Việt Minh, viên Tư lệnh quân đội Mỹ tại khu vực ngỏ ý muốn được gặp người đứng đầu Quân đội Việt Nam để tạ ơn, đáp nghĩa.</p>\r\n<p>Nghe báo cáo tình hình, Bác Hồ đã nhận lời và hai bên hẹn một cuộc gặp hữu nghị ở một tiệm ăn tại Tĩnh Tây, ngày 27/4/1945.</p>\r\n<p>Trong  cuộc gặp này, hai bên đã đi đến một mật ước: “Phía Việt Nam sẽ tăng cường lực lượng du kích, phát triển căn cứ ở khắp các vùng trong lòng địch. Phía Mỹ lãnh trách nhiệm đưa các phái đoàn quân sự sang giúp huấn luyện, đồng thời giúp trang bị vũ khí, điện đài và các thứ quân trang, quân dụng khác”.</p>\r\n<p>Để tiến hành các hoạt động giao lưu liên lạc cùng với việc vận tải các trang thiết bị quân sự, hai bên đã xác định cần thiết xây dựng một sân bay để giữ liên lạc Việt - Mỹ qua biên giới. Sau khi Bác Hồ và Chính phủ về căn cứ Tân Trào, đã có một số đợt nhảy dù của các tốp quân Mỹ xuống khu vực này. Với tầm nhìn xa, Bác đã chỉ thị cho anh Đàm Quang Trung, Đại đội trưởng Giải phóng quân, chủ trì xây dựng một sân bay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/12/san-bay-dau-tien-cua-nuoc-viet-nam-dan-chu-cong-hoa-va-mat-uoc-viet-my.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhân dân địa phương san gạt, đầm đất xây dựng sân bay Lũng Cò. Ảnh tư liệu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhận nhiệm vụ mới mẻ, anh Trung rất lo lắng. Tuy phía Mỹ có cử một viên thiếu tá làm cố vấn giúp đỡ về kỹ thuật xây dựng sân bay, nhưng do ngôn ngữ bất đồng, nên anh thấy công việc khó khăn. Anh đề nghị Bác cử thêm người giúp đỡ.</p>\r\n<p>Bác hoàn toàn đồng ý, nhưng nói: “Thế chú đã có dự kiến nhờ ai chưa”? Anh Trung không do dự trả lời ngay: “Thưa Bác, cháu nghĩ rằng, việc này chỉ có anh Lê (tức là tôi, Lê Giản) có thể đáp ứng được yêu cầu. Anh Lê Giản đã nhiều lần đáp máy bay dân sự và quân sự, qua lại nhiều trường bay lớn nhỏ khác nhau. Hơn nữa anh thông thạo cả tiếng Pháp, tiếng Anh và rất am hiểu địa hình vùng chiến khu”.</p>\r\n<p>Lưỡng lự một lát, anh Trung báo cáo tiếp với Bác: “Có điều cháu biết bây giờ anh Lê Giản đang rất bận rộn, vậy xin Bác xem xét và quyết định”. Nghe anh báo cáo xong, Bác gật đầu và nói: “Được, để Bác viết lá thơ cho chú cầm đi gặp chú Lê bàn định công việc cụ thể”.</p>\r\n<p>Anh vui mừng cầm theo lá thư tay của Bác đến gặp tôi và trình bày nhiệm vụ mới được Bác giao. Tôi rất phấn khởi.</p>\r\n<p><strong>Chuyến bay lịch sử</strong></p>\r\n<p>Chúng tôi siết chặt tay nhau, biểu thị quyết tâm thực hiện nhiệm vụ Bác giao, khẩn trương tìm địa điểm để xây dựng sân bay. Đứng trên ngọn đồi gần nơi sau này Nha Công an đóng trụ sở, tôi và anh Trung nhìn bao quát cả cánh đồng, thung lũng chạy xa đến chân núi Hồng nằm giữa hai tỉnh Thái Nguyên và Tuyên Quang.</p>\r\n<p>Bằng kinh nghiệm của mình, tôi để ý ngay đến thung lũng Lũng Cò. Đây là một vạt đất khá rộng có chiều dài, nơi xưa kia đồng bào vẫn canh tác nhưng từ ngày có chiến tranh, nó bị bỏ hoang.</p>\r\n<p>Tôi và anh Trung trao đổi với nhau xong quyết định mời viên thiếu tá cố vấn Mỹ đến xem địa điểm Lũng Cò. Khi ba người chúng tôi đến đứng giữa cánh đồng bỏ hoang, viên thiếu tá thốt lên: “Chúng ta sẽ xây dựng ở đây một sân bay dã chiến lý tưởng”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/12/san-bay-dau-tien-cua-nuoc-viet-nam-dan-chu-cong-hoa-va-mat-uoc-viet-my-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Di tích sân bay Lũng Cò thuộc xã Minh Thanh, Sơn Dương, Tuyên Quang. Ảnh: Báo Ninh Thuận</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngay ngày hôm sau, anh Trung huy động hàng trăm bộ đội và dân công, thanh niên nam nữ trong vùng đến thung lũng Lũng Cò phát quang, sau đó dùng các công cụ thô sơ san bằng, nện đập theo hình một đường băng đất nện. Chỉ khoảng 3-4 ngày (vào khoảng cuối tháng 7/1945), công việc làm sân bay dã chiến ở thung lũng Lũng Cò đã xong, với đường cất hạ cánh dài hơn 400m, rộng 20m.</p>\r\n<p>Chúng tôi thông báo cho phía Mỹ biết và quyết định làm lễ khánh thành sân bay đầu tiên của nước Việt Nam Dân chủ Cộng hòa bằng một cuộc mít tinh đón chuyến bay đầu tiên. Lúc 11 giờ trưa, chiếc máy bay L-5 đầu tiên, chở theo hai sĩ quan tăng cường cho phái đoàn liên hữu, cùng một số thuốc men, thực phẩm và thư từ đã hạ cánh an toàn xuống sân bay Lũng Cò, mở ra một giai đoạn lịch sử mới.</p>\r\n<p>Một sân bay dã chiến ra đời góp phần mở cửa thông thương với đồng minh, góp phần bổ sung trang thiết bị, tăng cường sức mạnh cho quân đội đánh thắng phát xít. Sau chuyến bay đầu tiên, còn một số chuyến bay của quân Mỹ và đồng minh qua lại, tất cả đều cất hạ cánh an toàn, cho đến khi phát xít Nhật phải tuyên bố đầu hàng vô điều kiện.</p>\r\n<p><strong>Hoạt động hàng không quốc tế</strong></p>\r\n<p>Khi Việt Minh làm chủ tình hình ở hầu khắp các tỉnh phía Bắc, phái đoàn liên hữu của quân đội Mỹ lên chuyến bay cuối cùng rút qua bên kia biên giới. Tiễn đưa viên trung úy (tôi nhớ mang máng tên anh ta là Kent hoặc Fenn), người đến trên chuyến bay đầu tiên và rút về cuối cùng, tôi đã bắt chặt tay, nói lời cảm ơn đóng góp của phái đoàn liên hữu trong thời gian ở Việt Nam.</p>\r\n<p>Viên trung úy Mỹ đã phát biểu đáp lại, trong đó vẫn nhớ mãi câu gây ấn tượng sâu sắc, mà sau này khi Mỹ tham gia vào chiến tranh Việt Nam, tôi vẫn cứ suy nghĩ mãi. Ông ta nói: “Vâng, chiến tranh nay đối với chúng tôi đã kết thúc, nhưng đối với các ông là bắt đầu một cuộc chiến tranh mới, sẽ vô cùng gian khổ, ác liệt, nhưng tôi tin tưởng và chúc các ông lại giành được thắng lợi”.</p>\r\n<p>Sân bay Lũng Cò là sân bay đầu tiên của nước Việt Nam Dân chủ Cộng hòa, do chính Bác Hồ chỉ đạo xây dựng. Đến năm 1949, Bác lại chỉ đạo xây dựng sân bay Soi Đúng ở Chiêm Hóa, Tuyên Quang.</p>\r\n<p>Nếu sân bay Lũng Cò mở ra thời kỳ mới cho hoạt động hàng không quốc tế và để lại dấu ấn về những mối quan hệ ngoại giao, quân sự ban đầu với Mỹ, thì sân bay Soi Đúng mở ra giai đoạn đầu cho sự ra đời của Quân chủng Không quân Việt Nam anh hùng, mà đối thủ lớn nhất lại chính là Không quân và Hải quân Mỹ.</p>\r\n<p>Trong ráng chiều hoàng hôn, tôi đứng nhìn về dãy núi Hồng xa xa, cảm nhận sâu sắc tầm nhìn chiến lược của Bác Hồ, bồi hồi xúc động nhớ về những bạn chiến đấu cũ, các anh chị em bộ đội, dân công đã tham gia xây dựng sân bay. Tôi vẫn như thấy trước mắt không khí náo nức của những tháng ngày kháng chiến, khi bộ đội và nhân dân đã xây dựng nên sân bay, đón những chuyến bay đầu tiên cất và hạ cánh. </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Ông Lê Giản (1913-2003) là Giám đốc Nha Công an Bắc Bộ, Giám đốc Việt Nam Công an vụ từ 1946-1952, sau chuyển sang là Phó chánh án Tòa án nhân dân Tối cao đến khi về hưu. Bài do ông viết tay năm 1995.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Lê Giản </strong></p>\r\n<p><em>(Tiêu đề và tiêu đề phụ do VietNamNet đặt)</em> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/chuyen-chua-ke-ve-tau-san-bay-midway-va-4-phi-cong-cam-tu-viet-nam-418310.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"http://f.imgs.vietnamnet.vn/2017/12/18/09/b1-cover-v2.jpg?w=145&amp;h=101\" alt=\"Chuyện chưa kể về tàu sân bay Midway và 4 phi công cảm tử Việt Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/media/chuyen-chua-ke-ve-tau-san-bay-midway-va-4-phi-cong-cam-tu-viet-nam-418310.html#inner-article\">Chuyện chưa kể về tàu sân bay Midway và 4 phi công cảm tử Việt Nam</a></h4>\r\n<p class=\"summary d-table c-000\">Khi trung đoàn trưởng Lê Oánh hỏi: “Thế đánh như thế nào?”, ông Lê Hải trả lời tưng tửng: “Đánh kiểu Nhật. Mang bom đâm vào tàu sân bay Mỹ.”</p>\r\n</div>\n                            </div>"}