{"url": "https://vietnamnet.vn/thi-sinh-bi-0-diem-vi-ngu-quen-va-trach-nhiem-giam-thi-2046400.html", "title": "Thí sinh ngủ quên: Đúng, sai giám thị?", "abstract": "Dư luận xôn xao về vụ một học sinh ngủ quên không làm bài dẫn đến bị điểm liệt và trượt tốt nghiệp THPT. Chưa có xem xét trách nhiệm của giám thị thì người ta đã khẳng định là giám thị làm đúng quy chế.", "content_html": "<div>\n                                <p>Cứ cho là đúng quy chế coi thi, nhưng vấn đề là nội dung quy chế như thế nào. Đối tượng của quy chế ở đây phải là con người. Một buổi coi thi là một buổi quản lý những con người tham gia kỳ thi. Chẳng lẽ phương án tổ chức quản lý một kỳ thi mà lại không có nội dung liên quan đến sức khỏe của cả giám thị và thí sinh.</p>\n<p><strong>Câu hỏi lớn</strong></p>\n<p>Có những yêu cầu tối thiểu, ví dụ như ánh sáng, nhiệt độ, thông khí phòng thi, nước uống cung cấp như thế nào, đi vệ sinh ra sao để đảm bảo sức khỏe những người trong phòng thi, nếu có người bị mắc bệnh đột xuất thì ai xử lý. Chỉ cần quy chế có những nội dung đó, giám thị thấy thí sinh ngủ thì phải hiểu là thí sinh có vấn đề về sức khỏe, chứ không thể suy luận theo hướng thí sinh không làm được bài nên ngủ, bởi ngủ trong giờ thi không bao giờ là bình thường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ket-qua-1078.jpg\">\n<figcaption><em>Mặc dù đạt điểm số cao nhưng thí sinh vẫn trượt tốt nghiệp vì môn tiếng Anh bị điểm 0</em></figcaption>\n</figure>\n<p>Thông thường, dư luận xã hội thấy một vụ việc nào đó bất thường thì tập trung vào vụ việc đó. Sự đòi hỏi công bằng lại thường dẫn đến phải có đối tượng “tế thần”. Trong trường hợp này, giám thị là đối tượng bị chỉ trích đầu tiên. Một nạn nhân bị tổn thương sâu sắc là học sinh trượt tốt nghiệp. Chẳng lẽ có thêm một nạn nhân là giám thị nữa thì dư luận được an ủi hay sao. Với một kì thi có hơn một triệu thí sinh tham gia thì một thí sinh ở <a href=\"https://vietnamnet.vn/ca-mau-tag4232406248465559412.html\">Cà Mau</a> ngủ quên trong lớp cũng chẳng phải là vấn đề gì ghê gớm. Năm nào cũng có thí sinh ngủ quên muộn giờ thi nhưng ngủ quên trong phòng thi lại rất hiếm. </p>\n<p>Thế nhưng từ hiện tượng này có thể khiến xã hội lo ngại. Một là, tại sao lại có sự vô cảm, lạnh lùng của giáo viên, phải chăng họ đã và đang trở thành những con người máy. Hai là, tại sao học sinh lại rơi vào tình trạng suy kiệt về sức lực. Liệu đa số giáo viên có đang ở trạng thái nghề nghiệp của mình như vậy không? Liệu phần lớn học sinh có đang ở giới hạn của sức chịu đựng với gánh nặng học và thi suốt 12 năm hiện nay không? Đấy mới là câu hỏi lớn.</p>\n<p><strong>Điều cần lo lắng</strong></p>\n<p>Ngủ quên trong phòng thi là cá biệt, là biểu hiện ra bên ngoài. Một nồi nước sôi có những giọt nước lục bục bắn ra ngoài, đó là cá biệt, nhưng bản chất là có nồi nước đang sùng sục. Vừa rồi có vụ mẹ kế với sự vô cảm của người cha hành hạ cháu bé đến chết. Dư luận cũng muốn “ăn tươi nuốt sống” thủ phạm. Phản ứng đó là dễ hiểu vì tội ác đó vượt quá sức tưởng tượng và chịu đựng của người bình thường. </p>\n<p>Thế nhưng điều mà xã hội phải lo lắng là liệu con người ta có phải đang ngày càng ích kỷ, vô cảm và ngày càng ác. Giống như thế giới, người ta nói về đạo đức, nói về văn minh tương lai nhưng lại chạy đua nhau chế tạo ra những vũ khí huỷ diệt loài người trong chớp mắt. Có những bài diễn văn hùng hồn và số đông ủng hộ mang bom đạn tàn phá nước khác với tỉ lệ thăm dò dư luận nhiều khi chỉ ra số đứng về phía lương tâm chỉ là thiểu số. </p>\n<summary class=\"ck-cms-wiki-news-column-no-image-left alignment vnn-template-noneditable\"><a href=\"/hien-ke-chan-hung-giao-duc-viet-nam-792448.html\" class=\"summary__content\">Hiến kế chấn hưng giáo dục Việt Nam</a>\n<p>Việc chấn hưng nền giáo dục và đào tạo là tất yếu, nhưng trong ngổn ngang biết bao vấn đề thì cần đột phá vào đâu, thực hiện thế nào? </p>\n<a class=\"summary__seemore\" href=\"/hien-ke-chan-hung-giao-duc-viet-nam-792448.html\">Xem ngay</a></summary>\n<p>Khi hiểu được mối quan hệ giữa cá biệt và phổ biến, giữa hiện tượng và bản chất thì mỗi khi xuất hiện những cá biệt và hiện tượng thì luôn có những biểu hiện của phổ biến và bản chất đang ngấm ngầm âm ỉ bên trong. </p>\n<p>Theo quy luật, lượng đổi thì chất đổi. Khi con người ngày càng ích kỷ và vô cảm với số đông thì cái ác, cái xấu thể hiện cũng sẽ ở mức độ cao hơn rất nhiều. Có những cái xấu, cái ác bây giờ xuất hiện mà trước kia không có. Sự biến đổi của một xã hội luôn có một quá trình rất dài. </p>\n<p>Vì vậy, trước một hiện tượng, bên cạnh sự phản ứng tự nhiên của cộng đồng thì đòi hỏi những người có vai trò và trách nhiệm với quốc gia phải có tư duy xa hơn. Có một cách nhìn hoàn toàn biện chứng là nếu những biểu hiện cá biệt khác xa với bản chất phổ biến thì chẳng có gì phải ầm ào. Trường hợp cái biểu hiện đang phản ánh cái phổ biến thì phải giải quyết từ gốc của vấn đề. Cắt ngọn chỉ là những thứ sơn phết nhưng lại dễ nhìn thấy bằng mắt.</p>\n<p><strong>Ngô Thái Bình</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ba-lan-lam-kiem-tra-toan-va-diem-ly-yeu-thuong-787775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-ngu-quen-dung-sai-giam-thi-d2f3a645de914ed188f756e63ea04a4b.jpg\" alt=\"Ba lần làm kiểm tra Toán và điểm Lý yêu thương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ba-lan-lam-kiem-tra-toan-va-diem-ly-yeu-thuong-787775.html\">Ba lần làm kiểm tra Toán và điểm Lý yêu thương</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đọc bài viết “Lá thư ấm áp từ cô giáo Pháp và bài kiểm tra của học sinh Việt” có bình luận “Ước gì tất cả thầy cô ở trường học Việt Nam đều ấm áp như thế này”, tôi nhớ lại năm tháng đi học, đi dạy.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mon-qua-cau-sinh-vien-bay-tu-thuy-dien-sang-phap-tang-co-giao-cu-794806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-ngu-quen-dung-sai-giam-thi-90119138609e4c46b0cfca299730955e.jpg\" alt=\"Món quà cậu sinh viên bay từ Thụy Điển sang Pháp tặng cô giáo cũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mon-qua-cau-sinh-vien-bay-tu-thuy-dien-sang-phap-tang-co-giao-cu-794806.html\">Món quà cậu sinh viên bay từ Thụy Điển sang Pháp tặng cô giáo cũ</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tiễn cậu học trò cũ ra về, mẹ tôi rơm rớm nước mắt: “Cảm ơn em, đây là món quà lớn nhất cô từng nhận được trong suốt quãng đời nhà giáo”.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/quyet-sach-tao-bao-giup-vi-bo-truong-lot-xac-giao-duc-campuchia-676032.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-ngu-quen-dung-sai-giam-thi-3843b71d347c480fa1a7f988e5d720e6.jpg\" alt=\"Quyết sách táo bạo giúp vị bộ trưởng 'lột xác' giáo dục Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quyet-sach-tao-bao-giup-vi-bo-truong-lot-xac-giao-duc-campuchia-676032.html\">Quyết sách táo bạo giúp vị bộ trưởng 'lột xác' giáo dục Campuchia</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Nỗ lực cải cách quyết liệt những năm qua giúp giáo dục Campuchia \"lột xác\" và công lớn thuộc về vị Bộ trưởng Giáo dục, Thanh niên và Thể thao, TS Hang Chuon Naron.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}