{"url": "https://vietnamnet.vn/tu-bien-so-o-to-nghi-ve-nha-nuoc-phuc-vu-808534.html", "title": "Từ biển số ô tô nghĩ về nhà nước phục vụ", "abstract": "", "content_html": "<div>\n                                <p>Thông tin là bước đầu thử nghiệm rồi, mà từ thử nghiệm sang chính thức thường sẽ rất nhanh đó.</p>\r\n<p>Đúng là một thông tin làm bao người thấp thỏm. Đã có lúc thay đổi chữ và số xe. Trước chữ và số xe to hơn, rồi lại thay đổi cho mảnh hơn, nhưng cũng không sao, vì sự thay đổi này chỉ áp dụng cho xe đăng ký mới, còn biển số đã cấp trước đó không sao, cứ dùng, nên người có xe cũng không mấy quan tâm.</p>\r\n<p><strong>Chi phí không nhỏ</strong></p>\r\n<p>Nhưng lần dự kiến thay đổi này thì khác. Những ai đang có xe chắc đa phần đều nghĩ không cần thiết thay đổi biển số làm gì. Nhưng đấy là từ phía người dân, mà quan trọng lại là cơ quan công quyền nghĩ và làm gì cơ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/01/tu-bien-so-o-to-nghi-ve-nha-nuoc-phuc-vu-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mẫu biển xe thử nghiệm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vẫn biển xe hiện tại, lực lượng CSGT có quản lý xe cộ tốt hay không? Sự cần thiết thay đổi biển số đang được đặt ra và nếu Cục CSGT có câu trả lời thỏa đáng thì dư luận chắc cũng sẽ đồng tình với sự thay đổi này. </p>\r\n<p>Vẫn biết xã hội ngày càng phát triển và nhiều thứ sẽ buộc phải thay đổi theo, nhất là  trong thời buổi công nghệ thông tin, nhưng không phải mọi sự thay đổi sẽ mang lại lợi ích cho người dân và xã hội. Đây chính là điểm các cơ quan nhà nước cần cân nhắc kỹ trước khi quyết định chuyện thay đổi nào đó.</p>\r\n<p>Đấy là chuyện biển số xe, giờ sang chuyện căn cước công dân. Căn cước công dân gắn chip điện tử cũng là một sự thay đổi lớn trong quản lý dân cư, đồng thời trong tương lai, với sự phát triển của chính phủ điện tử, chính phủ số, cũng sẽ là công cụ hỗ trợ người dân trong rất nhiều việc, đặc biệt là trong thực hiện các dịch vụ công truyền thống và dịch vụ công trực tuyến.</p>\r\n<p>Nhiều nước đã chuyển sang CCCD gắn chip điện tử từ khá lâu rồi, ta giờ mới làm không phải là sớm sủa gì. Điều đáng tiếc là không chuyển thẳng từ chứng minh thư nhân dân sang CCCD gắn chip, mà lại qua một bước sang CCCD, rồi sau đó mới từ CCCD sang CCCD gắn chip như hiện tại đang làm. Đây lại là câu chuyện công sức, tiền bạc, sự thuận tiện hay không cho người dân trong cuộc sống.</p>\r\n<p>Rồi chuyện của người về hưu. Rất nhiều người về hưu đỡ bao công sức, thời gian khi hàng tháng nhận lương hưu qua chuyển khoản ngân hàng. Chẳng cần nói nhiều cũng thấy rõ sự nỗ lực của ngành bảo hiểm xã hội trong câu chuyện này. Thay đổi như vậy ai chẳng đồng tình và hoan nghênh.</p>\r\n<p>Rồi chuyện nhỏ hơn nhưng cũng rất có ý nghĩa đối với người về hưu ở Hà Nội. Năm đầu tiên tôi nghỉ hưu phải ra phường lĩnh trực tiếp khoản tiền Tết của Hà Nội dành cho người về hưu. Ra đến nơi mới biết mình ra quá muộn và câu trả lời của công chức phường làm tôi quá nản: Chú ra muộn nên khoản tiền này bọn cháu đã chuyển trả lại cấp trên rồi.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/01/03/22/2021-va-nhung-mong-uoc-nho-nhoi.jpg?w=145&amp;h=101\" alt=\"2021 và những mong ước nhỏ nhoi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\">Năm mới và những mong ước nhỏ nhoi</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Tết sau, do không kịp ra phường, nên tôi phải trực tiếp đến Bưu điện để lĩnh. Tôi nêu câu hỏi với nhân viên bưu điện là sao không chuyển khoản như lương hưu. Câu trả lời là sẽ cố gắng và Tết tiếp theo  mọi việc đúng như vậy, tài khoản của tôi báo đã nhận tiền Tết của Hà Nội. Quả là một sự thay đổi tích cực.</p>\r\n<p>Đến đây, có ai đó lại bảo hóa ra nhà nước đưa ra cái gì đó có lợi cho dân thì dân khen hay và bảo là tốt, cái gì hơi gây khó khăn cho dân thì lại bị phản đối à? Câu trả lời về cơ bản đúng là như vậy. Đã là nhà nước của dân, do dân, vì dân thì về nguyên tắc phải là như vậy.</p>\r\n<p><strong>Luôn đặt người dân trong các quyết sách</strong></p>\r\n<p>Các vị lãnh đạo cao nhất của đất nước thường xuyên nhắc nhở nhà nước phải phục vụ dân, phải đặt lợi ích của dân lên trên hết. Bao nhiêu năm nay làm cải cách hành chính chẳng ngoài mục tiêu nhà nước phục vụ dân tốt hơn hay sao? Còn cái sự thay đổi nào đó từ phía nhà nước cho dù khiến người dân ban đầu vất vả để làm theo nhưng về cơ bản lâu dài sẽ mang lại lợi ích, tạo sự thuận lợi hơn trong cuộc sống thì chắc chắn người dân vẫn đồng tình, ủng hộ.</p>\r\n<p>Rồi câu chuyện đặt tên, đổi tên phố. Đối với cơ quan nhà nước thì đơn giản chỉ là phố Nguyễn Văn A bây giờ một nửa vẫn giữ tên cũ, nửa còn lại sẽ có tên mới là Nguyễn Văn B. Nhưng đối với người dân là rất nhiều thứ phải thay đổi theo: nơi thường trú, căn cước công dân, các loại giấy tờ về đăng ký xe, bằng lái xe, về sở hữu về nhà đất… Tương tự là đối với doanh nghiệp. Cho nên, đô thị phát triển, đương nhiên sinh ra nhiều phố mới cần có tên, nhưng cơ quan công quyền khi đặt tên xin hãy nghĩ chút ít tới người dân, doanh nghiệp!</p>\r\n<p>Rồi đến chuyện đi bệnh viện công lập. Tôi đã trải nghiệm dịch vụ của bệnh viện công lập trung ương như Hữu Nghị, Việt Đức. Mặc dù vẫn còn tiêu cực dạng này dạng kia trong các bệnh viện công lập, nhưng cũng phải thừa nhận đã có sự thay đổi lớn từ khâu đầu tiên là lấy số thứ tự.</p>\r\n<p>Với ứng dụng công nghệ thông tin, việc xếp hàng, lấy số, đóng tiền… quả là thuận tiện. Rồi kết quả thử máu, kết quả các xét nghiệm… đều được chuyển qua mạng đến các bộ phận có liên quan trong bệnh viện, qua đó giảm rất nhiều thời gian đi lại… Người bệnh nào mà chẳng hoan nghênh sự thay đổi như vậy.</p>\r\n<p>Còn rất nhiều câu chuyện có thể kể ra ở đây để minh chứng cho sự phục vụ tốt hoặc chưa tốt của các cơ quan công quyền. Tất nhiên, bàn về chủ đề nhà nước phục vụ nhìn từ phía người dân, doanh nghiệp chắc sẽ có không ít ý kiến về tham nhũng, hối lộ, về lót tay, phong bì... Những khuyết tật này của bộ máy, của công chức rất đáng tiếc vẫn song hành với bao nỗ lực của nhà nước, của từng cơ quan hành chính hướng tới sự phục vụ xã hội, người dân.</p>\r\n<p>Điều hết sức quan trọng đối với từng cơ quan nhà nước chính là tầm nhìn và luôn đặt người dân trong các quyết sách của mình. Cách đây 20 năm, xây dựng trụ sở cơ quan, lát vỉa hè đường phố, mấy ai nghĩ đến lối đi cho người khuyết tật. Hà Nội ngày càng mở ra nhiều khu đô thị mới với đường xá to hơn, đẹp hơn, nhưng hình như chưa có sự quan tâm mấy tới thiết kế và xây dựng đường riêng cho người đi xe đạp vốn là một sự “tất yếu” của đô thị văn minh, hiện đại.</p>\r\n<p>Với những câu chuyện như vậy để rồi cuối cùng lại trở về dự kiến thay đổi biển số ô tô. Hãy cẩn trọng, có tầm nhìn và luôn đặt người dân, doanh nghiệp trong quyết sách của mình!</p>\r\n<p><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag74146.html\"><strong>Đinh Duy Hòa</strong> </a></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/bang-la-i-xe-kie-m-di-nh-o-to-nha-chung-cu-viec-gi-cu-ng-pha-i-nha-nu-o-c-679420.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/10/08/08/bang-la-i-xe-kie-m-di-nh-o-to-nha-chung-cu-viec-gi-cu-ng-pha-i-nha-nu-o-c.jpg?w=145&amp;h=101\" alt=\"Bằng lái xe, kiểm định ô tô, nhà chung cư... việc gì cũng phải nhà nước\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/bang-la-i-xe-kie-m-di-nh-o-to-nha-chung-cu-viec-gi-cu-ng-pha-i-nha-nu-o-c-679420.html#inner-article\">Bằng lái xe, kiểm định ô tô, nhà chung cư... việc gì cũng phải nhà nước</a></h4>\r\n<p class=\"summary d-table c-000\">Câu hỏi đặt ra khi nghiên cứu kiện toàn tổ chức là có nhất thiết nhà nước phải trực tiếp dạy lái xe? Việc kiểm định ô tô phải là nhà nước làm? Liệu khu vực tư có khả năng đảm nhiệm?</p>\r\n</div>\n                            </div>"}