{"url": "https://vietnamnet.vn/nguoi-dan-doanh-nghiep-la-su-gia-gin-giu-va-nang-tam-quan-he-viet-lao-2024344.html", "title": "Người dân, doanh nghiệp là sứ giả gìn giữ và nâng tầm quan hệ Việt - Lào", "abstract": "Quan hệ Việt - Lào là mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt, hợp tác toàn diện được Chủ tịch Hồ Chí Minh, Chủ tịch Kaysone Phomvihane và Chủ tịch Souphanouvong dày công vun đắp.", "content_html": "<div>\n                                <p>Mối quan hệ đó đã được rèn luyện, thử thách qua nhiều tháng năm vất vả, hy sinh chống kẻ thù chung trong sự nghiệp giải phóng dân tộc và hợp tác xây dựng đất nước, trở thành di sản tinh thần quý báu của cả hai Đảng, hai Nhà nước và nhân dân trên hành trình phát triển đất nước no ấm, phồn vinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/vietlao-6.jpg\">\n<figcaption>Ngày hội giao lưu văn hóa, thể thao và du lịch dân tộc thiểu số các tỉnh vùng biên giới Việt Nam - Lào</figcaption>\n</figure>\n<p>Là hai dân tộc từng cùng chung chiến hào trong sự nghiệp đấu tranh giành độc lập dân tộc, thống nhất đất nước, cùng đi lên xây dựng chủ nghĩa xã hội trong điều kiện hết sức khó khăn do chịu nhiều thiệt hại nặng nề của chiến tranh chống thù trong giặc ngoài, mối quan hệ hữu nghị, đoàn kết đặc biệt <a href=\"https://vietnamnet.vn/quan-he-viet-lao-tag338209677794669669.html\">Việt Nam - Lào</a> được nhiều thế hệ lãnh đạo vun đắp.</p>\n<p>Lịch sử xây dựng và phát triển của hai nước sẽ luôn ghi tạc tình nghĩa thủy chung, son sắt, mối quan hệ gắn bó đặc biệt như anh em một nhà, đồng cam cộng khổ, “hạt muối cắn đôi cọng rau bẻ nửa” giữa lãnh đạo Đảng, Nhà nước và nhân dân hai nước. Đó là tình đồng chí, anh em được gây dựng, vun đắp từ những tháng năm gian khổ ở chiến khu Việt Bắc giữa Bác Hồ với Hoàng thân Souphanouvong, với Chủ tịch Kaysone Phomvihane và nhiều nhà cách mạng tiền bối của Lào, khi cùng “nếm mật nằm gai”, lãnh đạo cuộc kháng chiến trường kỳ chống thực dân Pháp và đế quốc Mỹ, thống nhất đất nước.</p>\n<p><strong>Dấu ấn khó phai mờ</strong></p>\n<p>Trên đất nước Triệu Voi, từ Thượng Lào đến Trung và Hạ Lào, lịch sử sẽ mãi mãi khắc ghi dấu ấn không thể phai mờ của Liên minh chiến đấu Lào - Việt, khi những người lính Cụ Hồ sẵn sàng thực hiện lời căn dặn của Bác “giúp bạn là giúp mình”, không quản ngại gian khổ hy sinh, luôn kề vai sát cánh với bộ đội Pathet Lào trong cuộc chiến sống còn với kẻ thù.</p>\n<p>Từ chiến dịch Thượng Lào năm 1953 trong cuộc kháng chiến chống Pháp đến sau này là khắp các chiến trường Hủa Phăn, Cánh đồng Chum Xiêng Khoảng, Khăm Muồn, Bản Đông - Đường 9, chiến trường Sekong, Attapeu… đâu đâu cũng thấm đẫm mồ hôi, xương máu của bộ đội tình nguyện Việt Nam những năm tháng giúp Cách mạng Lào kháng chiến. Đồng thời, Việt Nam cũng nhận được sự giúp đỡ chí tình chí nghĩa của Cách mạng Lào khi giúp chúng ta mở đường Tây Trường Sơn để tiếp tế cho chiến trường miền Nam, đưa cuộc kháng chiến chống Mỹ đến ngày toàn thắng. Con đường chiến lược Tây Trường Sơn vì thế đã trở thành biểu tượng đoàn kết, hữu nghị của Liên minh chiến đấu Việt - Lào.</p>\n<p>Mối quan hệ hữu nghị vĩ đại, tình đoàn kết đặc biệt ấy đã được các thế hệ lãnh đạo Đảng, Nhà nước và nhân dân hai nước tiếp tục vun đắp trong công cuộc xây dựng và phát triển đất nước. Việt Nam là một trong những quốc gia tài trợ, hợp tác giúp đỡ nhiều nhất cho Lào trên lĩnh vực kinh tế - xã hội, an ninh quốc phòng.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nho-loi-bac-dan-ve-doc-lap-doan-ket-176318.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/nguoi-dan-doanh-nghiep-la-su-gia-gin-giu-va-nang-tam-quan-he-viet-lao-5dd83821ccb84352a99d35c8b518b055.jpg\" alt=\"Nhớ lời Bác dặn về Độc lập, đoàn kết\"></a><span class=\"summary__content\">Nhớ lời Bác dặn về Độc lập, đoàn kết</span><a class=\"summary__seemore\" href=\"/nho-loi-bac-dan-ve-doc-lap-doan-ket-176318.html\">Xem ngay</a></summary>\n<p>Khắp đất nước Lào, đi đâu cũng bắt gặp những công trình, dự án do Việt Nam tài trợ, hợp tác đầu tư, chuyển giao kỹ thuật... như dự án nâng cấp hệ thống trang thiết bị phát sóng cho Đài Phát thanh quốc gia Lào, các đài phát sóng phát thanh - truyền hình ở Bò Kẹo, Luong Prabang, Xayxomboun, Savanakhet; Trường Hữu nghị Lào - Việt, Trường Năng khiếu, Trường Cao đẳng nghề… ở thủ đô Viêng Chăn và một số trường PTTH, Dân tộc nội trú  ở các tỉnh Hủa Phăn, Bolikhamxay, Sekong, Champasack; Bệnh viện Hữu nghị Xiêng Khoảng, bệnh viện Hoàng Anh - Attapeu…</p>\n<p>Dù ảnh hưởng bởi dịch bệnh, kim ngạch xuất nhập khẩu hai chiều 4 tháng đầu năm nay vẫn đạt hơn 558 triệu USD, tăng 20,2% so với cùng kì năm 2021. Việt Nam tiếp tục là nước đầu tư trực tiếp lớn thứ ba tại Lào, với 214 dự án còn hiệu lực và tổng vốn đăng ký khoảng 4,3 tỷ USD.</p>\n<p>Nhiều dự án đầu tư của doanh nghiệp Việt Nam đóng góp tích cực vào sự phát triển kinh tế - xã hội của Lào. Có thể kể đến dự án Thủy điện Sekaman3, Sekaman1 ở Sekong; Công ty cao su Việt - Lào (Champasak), công ty cao su QUASACO (Savanakhet), công ty nông nghiệp Hoàng Anh - Attapeu với hàng chục nghìn ha mía, cây ăn quả, chăn nuôi; Các dự án khai thác khoáng sản, xây dựng… của tổng công ty COECO ở Trung và Bắc Lào… Nhiều Việt kiều đã rất thành công khi đầu tư kinh doanh tại Lào trên các lĩnh vực trồng - chế biến cà phê, khai thác khoáng sản, kinh doanh siêu thị…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/viet-lao-7.jpg\">\n<figcaption>Khánh thành bệnh viện Hoàng Anh - Attapeu </figcaption>\n</figure>\n<p>Sau hơn 3 năm xây dựng, vượt qua bao khó khăn do dịch bệnh, công trình Nhà Quốc hội mới của Lào, quà tặng của Đảng, Nhà nước và nhân dân Việt Nam tặng Đảng, Nhà nước và nhân dân Lào đã được khánh thành vào tháng 8/2021 với kinh phí hơn 110 triệu USD, trở thành biểu tượng mới của quan hệ hữu nghị đặc biệt giữa hai nước.</p>\n<p>Hai bên thường xuyên hợp tác chặt chẽ trong lĩnh vực an ninh - quốc phòng,  hỗ trợ giúp đỡ lẫn nhau trong công tác phòng, chống Covid-19. Hợp tác giữa các địa phương, nhất là các địa phương giáp biên giới tiếp tục được quan tâm thúc đẩy.</p>\n<p>Đặc biệt, hai nước thường xuyên tổ chức thành công các chuyến thăm cấp cao của lãnh đạo hai nước. Gần đây, mặc dù chịu ảnh hưởng của đại dịch nhưng tháng 2/2020, Tổng bí thư, Chủ tịch nước <a href=\"https://vietnamnet.vn/nguyen-phu-trong-tag1742147647503124652.html\">Nguyễn Phú Trọng</a> đã thăm hữu nghị chính thức Lào. Năm 2021, tháng 6, Tổng bí thư, Chủ tịch nước Thongloun Sisoulith thăm hữu nghị chính thức Việt Nam; Tháng 8, Chủ tịch nước Nguyễn Xuân Phúc thăm hữu nghị chính thức Lào; Đầu tháng 12, Chủ tịch Quốc hội Lào Saysomphone Phomvihane thăm Việt Nam. </p>\n<p>Ngay những ngày đầu năm nay, Thủ tướng Lào Phankham Viphavanh đã thăm hữu nghị chính thức nước ta, đồng chủ trì kỳ họp lần thứ 44 Ủy ban liên Chính phủ và phát động Năm Đoàn kết hữu nghị Việt Nam - Lào, Lào - Việt Nam 2022.</p>\n<p>Giữa tháng 5 vừa rồi, Chủ tịch Quốc hội Vương Đình Huệ thăm chính thức Lào theo lời mời của Chủ tịch Quốc hội Saysomphone Phomvihane. Chuyến thăm thể hiện sự coi trọng và dành ưu tiên cao nhất cho quan hệ song phương.</p>\n<p><strong>Nâng cao hiệu quả Năm Đoàn kết hữu nghị 2022</strong></p>\n<p>Có thể nói, cuộc hội đàm của Chủ tịch Quốc hội Vương Đình Huệ với Chủ tịch Quốc hội Lào Saysomphone Phomvihane, cuộc tiếp kiến Tổng bí thư, Chủ tịch nước Thongloun Sisoulith, cuộc gặp gỡ, làm việc với cộng đồng người Việt, doanh nghiệp Việt Nam đầu tư tại Lào tiếp tục khẳng định tầm quan trọng của mối quan hệ đặc biệt và hợp tác toàn diện trong việc bảo đảm ổn định chính trị, quốc phòng, an ninh và phát triển kinh tế, xã hội; tăng cường sự tin cậy chính trị, gắn kết giữa hai Đảng, hai Quốc hội và nhân dân hai nước.</p>\n<p>Hai bên đã nhất trí phối hợp triển khai nghiêm túc, hiệu quả thoả thuận và kết quả các chuyến thăm cấp cao gần đây, trong đó có Thoả thuận chiến lược hợp tác Việt Nam - Lào giai đoạn 2021-2030 và Hiệp định về hợp tác song phương giai đoạn 2021-2025; tiếp tục duy trì trao đổi đoàn cấp cao thường xuyên và phát huy hiệu quả các cơ chế hợp tác song phương; phối hợp tổ chức tốt các hoạt động ý nghĩa trong khuôn khổ Năm đoàn kết hữu nghị 2022, nhân kỷ niệm kỷ niệm 60 năm Ngày thiết lập quan hệ ngoại giao (5/9/1962 - 5/9/2022) và 45 năm Ngày ký Hiệp ước hữu nghị và hợp tác (18/7/1977 - 18/7/2022).</p>\n<p>Trong Năm đoàn kết hữu nghị 2022, hai nước tiếp tục phối hợp tổ chức triển khai các công việc cụ thể như: dự án xây dựng công viên Hữu nghị Lào - Việt Nam tại Thủ đô Viêng Chăn; dự án xây dựng Học viện Chính trị hành chính quốc gia khu vực Nam Lào tại tỉnh Champasak; dự án xây dựng Trung tâm nghiên cứu khoa học và tập huấn thuộc trường Đại học Quốc gia Lào...</p>\n<p>Hợp tác giáo dục và phát triển nguồn nhân lực được hai nước ưu tiên thúc đẩy mạnh mẽ. Năm học 2021-2022, Việt Nam cấp hơn 1.200 suất học bổng cho cán bộ, học sinh, sinh viên Lào sang học tập tại Việt Nam cả ngắn hạn và dài hạn. Hai nước cũng đang nỗ lực triển khai đề án về hợp tác giáo dục Việt Nam - Lào giai đoạn 2021-2030 và đề án Đưa nội dung các sản phẩm của công trình lịch sử quan hệ đặc biệt hai nước vào giảng dạy tại các trường học.</p>\n<p>Trên cơ sở thỏa thuận của lãnh đạo cấp cao hai nước đạt được trong năm qua, quan hệ Việt Nam - Lào sẽ tiếp tục giành được thành tựu mới, to lớn hơn nữa trong công cuộc đổi mới.</p>\n<p>Việc tổ chức các hoạt động kỷ niệm trong năm nay sẽ là cơ hội tốt để giáo dục và tuyên truyền cho thế hệ trẻ hiểu sâu hơn về tình hữu nghị keo sơn gắn bó, để mỗi người dân, mỗi doanh nghiệp đầu tư trên lãnh thổ hai nước luôn là những sứ giả trong việc góp phần gìn giữ, phát triển và nâng tầm mối quan hệ hữu nghị vĩ đại, tình đoàn kết đặc biệt, hợp tác toàn diện như Chủ tịch Hồ Chí Minh, Chủ tịch Kaysone Phomvihane, Chủ tịch Souphanuvong cùng nhiều thế hệ lãnh đạo cách mạng của hai nước kỳ vọng.</p>\n<p><strong>Vân Thiêng  </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiet-hoc-dac-biet-noi-cot-moc-bien-gioi-727564.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/nguoi-dan-doanh-nghiep-la-su-gia-gin-giu-va-nang-tam-quan-he-viet-lao-5ac59a38d2c544d2a8fa2060cf399022.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiet-hoc-dac-biet-noi-cot-moc-bien-gioi-727564.html\">Tiết học đặc biệt nơi cột mốc biên giới</a>\n<p>Hơn 5h sáng, mây và sương vẫn lảng bảng lưng chừng ngọn núi bao quanh đồn Biên phòng Hướng Lập, thầy giáo đã chỉn chu trong bộ quân phục, xem lại giáo án, chuẩn bị ra thực địa giảng dạy.</p>\n</div>\n</summary>\n                            </div>"}