{"url": "https://vietnamnet.vn/singapore-chinh-quyen-la-doanh-nghiep-dac-biet-nguoi-dan-la-khach-hang-2053122.html", "title": "Singapore: Chính quyền là doanh nghiệp đặc biệt, người dân là khách hàng", "abstract": "Công chức không được từ chối việc cần giải quyết bởi lẽ chính phủ Singapore giáo dục cán bộ thấm nhuần tinh thần nền công vụ phục vụ khách hàng, coi người dân là khách hàng.", "content_html": "<div>\n                                <p>Hòa cùng trào lưu Quản trị công mới (New Public Management) nổi lên mạnh mẽ từ thập kỷ 1990, nhiều nước đang phát triển do tình trạng nợ công hay vay nợ nước ngoài lớn đã theo xu hướng cải cách quản trị khu vực công theo thị trường, chấp nhận tư nhân hóa, phi quy chế hóa và tái cơ cấu khu vực công…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/singapore-448.jpg\">\n<figcaption>Chính phủ Singapore nỗ lực xây dựng đất nước thành nơi đáng sống, nơi làm việc và giải trí tuyệt vời. <em>Ảnh: itinari</em></figcaption>\n</figure>\n<p>Trong khi đó, Singapore lại thiên về áp dụng mô hình doanh nghiệp trong dịch vụ công bằng cách vận dụng thực tiễn quản trị doanh nghiệp mà vẫn duy trì sở hữu công.   </p>\n<p><strong>\"Một cửa, không nhầm cửa\"</strong></p>\n<p>Chính sách \"không nhầm cửa\" ra đời vào năm 2004, được thực hiện trong cơ quan công quyền để giải quyết tình trạng phản hồi sai đối tượng hay các vấn đề liên quan,  giúp người dân đến bất kỳ đâu cũng được giải quyết theo yêu cầu, không bị đùn đẩy.</p>\n<p>Theo chính sách này, nếu nhận được phản hồi về vấn đề không thuộc thẩm quyền của mình, một cơ quan phải đảm bảo người phản hồi được kết nối đúng nơi cần thiết. Nếu việc phản hồi liên quan đến nhiều cơ quan, cơ quan nhận phản hồi giữ vai trò điều phối và đưa ra câu trả lời tổng hợp, theo quy tắc \"Người phản hồi đầu tiên\".</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chiec-banh-dich-vu-cong-truc-tuyen-goi-la-da-co-nhung-an-khong-de-824531.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/singapore-chinh-quyen-la-doanh-nghiep-dac-biet-nguoi-dan-la-khach-hang-8429775a3b944d0e86fe8b8a309c5251.jpg\" alt=\"Chiếc bánh dịch vụ công trực tuyến gọi là đã có, nhưng ăn không dễ\"></a><span class=\"summary__content\">Chiếc bánh dịch vụ công trực tuyến gọi là đã có, nhưng ăn không dễ</span><a class=\"summary__seemore\" href=\"/chiec-banh-dich-vu-cong-truc-tuyen-goi-la-da-co-nhung-an-khong-de-824531.html\">Xem ngay</a></article>\n<p>Công chức không được từ chối việc cần giải quyết bởi lẽ chính phủ <a href=\"https://vietnamnet.vn/singapore-tag7081633408372839347.html\">Singapore</a> giáo dục cán bộ thấm nhuần tinh thần nền công vụ phục vụ khách hàng, coi người dân là khách hàng, cần nhìn nhận và xác định rõ ràng việc người dân đến cơ quan công quyền không phải để làm phiền mà là trao cho cán bộ cơ hội để phục vụ.</p>\n<p>Singapore cũng đẩy nhanh việc xây dựng chính phủ số, ứng dụng công nghệ thông tin với cơ chế \"một cửa, không nhầm cửa\" giúp liên thông, khắc phục tối đa hạn chế về ranh giới giữa các cơ quan với nhau, với đối tác và công chúng.</p>\n<p><strong>Giải quyết thủ tục hành chính theo yêu cầu của dân</strong></p>\n<p>Vì nhìn nhận người dân là khách hàng nên nền công vụ Singapore đặt yêu cầu chất lượng phục vụ, hiệu quả, hiệu lực lên hàng đầu. Khái niệm chất lượng phục vụ là mức độ đáp ứng nguyện vọng, nhu cầu của người dân.</p>\n<p>Trong giải quyết thủ tục hành chính đối với tổ chức và người dân, cơ quan công quyền hỏi dân cần giải quyết xong trong bao nhiêu ngày thì cơ bản sẽ giải quyết bấy nhiêu ngày. Thực tế thường là sớm hơn. Các mẫu thủ tục được đơn giản hóa, những thông tin nào cơ quan công quyền có thể lấy được ở chỗ khác hay đã được người dân cung cấp thì không được yêu cầu cung cấp lần nữa, giảm thiểu việc làm phiền hà người dân.</p>\n<p>Cùng với đó, Singapore tích cực xóa thói quan liêu, bỏ những quy định không còn cần thiết, giúp giảm gánh nặng lên khách hàng, đồng thời khiến nền công vụ trở nên gọn nhẹ hơn. Đảo quốc triển khai một loạt cơ chế như Hội đồng vì doanh nghiệp (PEP), Quy trình Zero (ZIP), Công chức xóa bỏ quan liêu (POWER) và Hội đồng rà soát luật lệ (RRP).</p>\n<p>Thông qua các kênh này cùng ý kiến phản ánh từ công chúng, cơ quan công quyền tìm ra nhiều cách để hoàn thiện quy định, đơn giản hóa, xóa bỏ hoặc nới lỏng. Điển hình là RRP ra đời năm 2002 nhằm rà soát luật lệ trong khu vực công. Mọi quy định hiện hành của các cơ quan công quyền đều phải được rà soát từ 3-5 năm/lần. Kết quả là ngay trong 5 năm đầu tiên thực hiện, có tới hàng chục nghìn quy định được xem xét lại...</p>\n<p>Singapore còn ngăn chặn thói quan liêu ngay từ lúc manh nha, chẳng hạn bằng cách đưa ra \"luật hoàng hôn\". Theo đó, các quy định sẽ tự động hết hiệu lực sau một mốc thời gian nhất định, hoặc đưa ra danh sách những việc không được làm thay vì những việc được làm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/singapore-451.jpg\">\n<figcaption>Cơ quan quản lý xuất nhập cảnh Singapore khai thác công nghệ giúp các dịch vụ thuận tiện hơn. <em>Ảnh: Straitstimes</em></figcaption>\n</figure>\n<p>Từ năm 2006, đảo quốc lập trang thông tin điện tử REACH - diễn đàn để người dân có thể phản biện các chính sách do chính phủ ban hành. REACH có một ban kiểm soát với sự tham gia của 5 thành viên quốc hội và 24 đại diện khu vực tư nhân thuộc các thành phần khác nhau. Những đại diện này có nhiệm vụ tiếp nhận ý kiến của người dân trong quá trình tham vấn cộng đồng. REACH cũng phối hợp chặt chẽ với cộng đồng và các tổ chức cơ sở nhằm tiếp cận người dân, các nhóm phúc lợi tự nguyện, nhóm chuyên gia…</p>\n<p><strong>Không bỏ lại ai ở phía sau trong hành trình chuyển đổi số</strong></p>\n<p>Thủ tướng Lý Hiển Long khởi động sáng kiến xây dựng quốc gia thông minh vào tháng 11/2014 nhằm mang lại cuộc sống tốt đẹp, tiện ích cho người dân, xây dựng Singapore thành nơi đáng sống, nơi làm việc và giải trí tuyệt vời.</p>\n<p>Cũng bởi được nhìn nhận là khách hàng, người dân trở thành trung tâm trong thiết kế sản phẩm hay dịch vụ, làm sao để thuận tiện nhất, có thể tiếp cận các loại dịch vụ bất kỳ một cách dễ dàng. Chỉ bằng các ứng dụng trên thiết bị di động hoặc máy tính, người dân Singapore có thể làm nhiều thủ tục mà không tốn nhiều thời gian đi lại.</p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/singapore-bac-thay-ve-tuyen-chon-cu-nguoi-ra-nuoc-ngoai-hoc-tap-2047965.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/singapore-1292.jpg\" alt=\"Singapore - bậc thầy về tuyển chọn, cử người ra nước ngoài học tập\"></a><span class=\"summary__content\">Singapore - bậc thầy về tuyển chọn, cử người ra nước ngoài học tập</span><a class=\"summary__seemore\" href=\"/singapore-bac-thay-ve-tuyen-chon-cu-nguoi-ra-nuoc-ngoai-hoc-tap-2047965.html\">Xem ngay</a></article>\n<p>Người dân cùng chung tay xây dựng chính phủ số, cùng tham gia hầu hết các khâu làm nên sản phẩm và dịch vụ số với quy trình 5 bước chặt chẽ: Khảo sát và lấy ý kiến người dân; Thử nghiệm từ việc sử dụng của người dân; Đánh giá các khiếm khuyết; Thiết kế lại và hoàn thiện việc số hóa dịch vụ.</p>\n<p>Đặc biệt, nhằm gia tăng sự sẵn sàng tiếp nhận sản phẩm và dịch vụ số cho toàn dân, không để ai bị bỏ lại phía sau, kể cả người cao tuổi, Singapore đã triển khai Chương trình “tiến tới số hóa” dành cho người cao tuổi giúp họ biết sử dụng các sản phẩm, dịch vụ số. Thậm chí, nước này còn triển khai chương trình “1 kèm 1” để trang bị cho người cao tuổi kỹ năng sử dụng các sản phẩm và dịch vụ số.</p>\n<p>Hiện nay, Singapore đang tích cực chuyển dịch vụ công “lên mây” nhằm cải thiện chất lượng dịch vụ cho người dân và doanh nghiệp. Từ cuối năm 2018, chính phủ đã công bố kế hoạch 5 năm để chuyển dịch 70% hệ thống công nghệ thông tin từ hạ tầng tại chỗ sang đám mây thương mại. Đến nay, họ đã chuyển gần 600 hệ thống lên mây và trên đà đạt chỉ tiêu vào năm tài chính 2023.</p>\n<p>Khi “lên mây”, dịch vụ công cải thiện sự linh hoạt, nhanh gọn, tiện lợi hơn nhiều: Người đóng thuế hoàn thành các nghĩa vụ thuế chỉ trong thời gian ngắn. Quy trình khai thuế của các doanh nghiệp được đơn giản hóa và tích hợp sâu hơn với hệ thống và phần mềm kế toán, thậm chí cơ quan quản lý có thể kiểm soát lượng nước sử dụng và rò rỉ, đưa ra tư vấn cho các hộ gia đình thông qua cổng khách hàng.</p>\n<p>Tóm lại, chính quyền Singapore là doanh nghiệp đặc biệt. Bộ máy công quyền được tổ chức tinh gọn, hoạt động hiệu quả, đáp ứng yêu cầu ngày càng cao của khách hàng và phù hợp theo định hướng phục vụ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-2015281.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-c0d70280d16645c081438008c481d5c3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-ke-nhiem-thu-tuong-singapore-vi-lanh-dao-4g-2015281.html\">Người kế nhiệm Thủ tướng Singapore: Vị lãnh đạo 4G</a><span class=\"summary__content-desc\">Thủ tướng Singapore mới đây công bố, Bộ trưởng Tài chính Lawrence Wong sẽ là lãnh đạo thế hệ thứ tư (4G), mở đường cho ông trở thành người đứng đầu của đảo quốc sư tử.</span></div>\n</article>\n                            </div>"}