{"url": "https://vietnamnet.vn/chien-su-nga-ukraine-cuoc-dau-tinh-bao-821386.html", "title": "Chiến sự Nga - Ukraine: Cuộc đấu tình báo", "abstract": "", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">Xung đột quân sự giữa Nga và Ukraine</a> đang dẫn tới những đe dọa thay đổi trật tự chính trị quốc tế. Các nhà nghiên cứu lo ngại xu hướng trật tự quốc tế chuyển đổi từ “đa cực” sang “lưỡng cực” bao gồm một cực là Nga - Trung Quốc, còn cực kia sẽ là Mỹ và phương Tây. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/07/chien-su-nga-ukraine-cuoc-dau-tinh-bao-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cha con tạm biệt nhau qua cửa sổ xe buýt đưa người dân Ukraine di tản. Ảnh: AP</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trật tự thế giới “lưỡng cực” gợi nhớ đến thời kỳ Chiến tranh Lạnh, thời đó ngoài kinh tế, chính trị… còn là những cuộc đối đầu bất tận giữa cơ quan tình báo Liên Xô KGB, mà Tổng thống Nga Putin đã từng là thành viên, với các cơ quan tình báo phương Tây, mà chủ yếu là CIA (Mỹ).</p>\r\n<p><strong>Cảnh báo của Mỹ</strong></p>\r\n<p>Đầu năm nay, phía Mỹ luôn đưa ra cảnh báo với các đồng minh châu Âu và lãnh đạo Ukraine về khả năng Nga sẽ tấn công Ukraine vào tháng 2. Mặc dù Moscow luôn bác bỏ, thậm chí chế giễu Mỹ nhưng cuối cuộc, Nga đã chính thức mở chiến dịch quân sự vào Ukraine từ ngày 24/2.</p>\r\n<p>Ngày 17/2, phát biểu trước Hội đồng bảo an LHQ, Ngoại trưởng Mỹ Antony Blinken đưa ra những cảnh báo nghiêm khắc nhất của Washington về ý định của Nga đối với Ukraine - mà vài ngày sau đã trở thành sự thật. Cố vấn an ninh Mỹ Jake Sullivan cũng đưa ra các kịch bản có thể xảy ra ở biên giới Nga - <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a>, bao gồm: Nga sáp nhập vùng Donbass, tấn công tin tặc hoặc \"xâm chiếm\" tổng lực Ukraine.</p>\r\n<p>Thực tế đã chứng minh rằng thông tin mà phía Mỹ cảnh báo là hoàn toàn chính xác. Vậy do đâu? Khi được hỏi, Tổng thống Joe Biden trả lời nhẹ nhàng: \"Chúng tôi có khả năng tình báo đáng kể”.</p>\r\n<p>Các quan chức Mỹ và phương Tây không chỉ trình bày chi tiết về việc tăng cường lực lượng quân sự quy mô lớn của Nga dọc theo biên giới Ukraine, mà còn nhiều lần cảnh báo về các hoạt động gây ra “báo động giả”, và nhiều cách thức tấn công có thể được áp dụng. Thông tin tình báo công bố cho thấy, các quan chức Mỹ đã nắm bắt được phương pháp và lý luận của ông Putin, điều mà họ phải vật lộn tìm cách thực hiện trong nhiều thập kỷ. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/07/chien-su-nga-ukraine-cuoc-dau-tinh-bao-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đầu năm nay, phía Mỹ luôn đưa ra cảnh báo với các đồng minh châu Âu và lãnh đạo Ukraine về khả năng Nga sẽ tấn công Ukraine vào tháng 2. Ảnh: Reuters</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một quan chức cấp cao tại Washington nói rằng, mục đích của Mỹ khi công bố những thông tin đó là làm cho Nga “khó có thể tiến hành xâm chiếm, và nếu có thì cũng khó có thể khẳng định tính hợp pháp của nó”. Người này cho biết: “Chúng tôi học được rất nhiều về cách Nga sử dụng không gian thông tin như phương tiện chiến tranh. Chúng tôi từng chứng kiến họ áp dụng chiến thuật kiểu này trước đây ở Ukraine và Gruzia, trên khắp châu Âu hay ở Syria”.</p>\r\n<p><strong>Khắc phục thất bại trước đây</strong></p>\r\n<p>Trong Chiến tranh Lạnh, dường như không có cơ quan tình báo phương Tây nào “tuyển dụng” được một điệp viên có vị trí cao bên trong Điện Kremlin. Liên Xô và các quốc gia khối Đông Âu luôn là nghĩa địa chôn vùi các kỹ thuật và nghiệp vụ tình báo của phương Tây.</p>\r\n<p>Ngược lại, các cơ quan tình báo của Liên Xô có thể khai thác các quyền tự do tương đối ở các nước phương Tây với hiệu quả tàn khốc, tuyển dụng các điệp viên giữ vị trí thiết yếu trong các giai đoạn quan trọng của Chiến tranh Lạnh.</p>\r\n<p>Nhờ các đặc vụ tình báo mà Joseph Stalin biết được nhiều bí mật về các cường quốc phương Tây hơn những gì họ biết về ý định hoặc khả năng của ông. Điều này được tiết lộ đáng kể trong hồ sơ tình báo của Anh được giải mật gần đây về các điệp viên huyền thoại mang tên Bộ Ngũ Cambridge và những người điều hành họ ở Liên Xô.</p>\r\n<p>Hiểu và đoán được ý định của một nhà lãnh đạo nước ngoài mạnh mẽ như ông Putin, trong một hệ thống chính trị tập trung tuyệt đối như nước Nga, không phải là chuyện dễ. Đặc biệt, ông Putin đã từng là một nhân viên tình báo xuất sắc, nên việc tiếp cận và tìm kiếm được những thông tin về quyết định của ông là một vấn đề khó khăn.</p>\r\n<p>Thế nhưng, lần này, các chuyên gia tình báo Mỹ đã hoàn thành xuất sắc nhiệm vụ. Tài liệu lưu trữ về các hoạt động tình báo dưới thời Chiến tranh Lạnh cho thấy, những cảnh báo chính xác về ý định và khả năng của đối thủ đạt được nhờ sự kết hợp của việc tổng hợp thông tin nhiều nguồn khác nhau, đặc biệt là với trí tuệ của con người.</p>\r\n<p><strong>Các nguồn thông tin tình báo</strong></p>\r\n<p>Tổng thống <a href=\"https://vietnamnet.vn/vladimir-putin-tag181900.html\">Putin</a>, vốn là cựu sĩ quan KGB, nên các ngón nghề của giới tình báo phương Tây, ông không hề lạ. Ông rất kín đáo, thậm chí gần như không sử dụng điện thoại di động hoặc các phương tiện điện tử thông minh. Những cuộc gặp với ông chỉ giới hạn trong một nhóm nhỏ cố vấn đáng tin cậy, có nghĩa là cơ hội có được thông tin rò rỉ từ trung tâm của Điện Kremlin là rất nhỏ.</p>\r\n<p>Nhóm thân cận của ông Putin càng thu hẹp hơn nữa do các biện pháp giãn cách xã hội triệt để mà ông đưa ra. Ngay cả Bộ trưởng Quốc phòng Sergei Shoigu cũng buộc phải ngồi cách xa ông Putin qua chiếc bàn dài trong cuộc họp ngày 14/2.</p>\r\n<p>Chính vì vậy, số lượng thông tin tình báo rất lớn về các kế hoạch của Putin mà Mỹ cung cấp đã gây ấn tượng đặc biệt cho giới tình báo quốc tế. Bởi trong 3 thập kỷ qua, việc thu thập thông tin tình báo từ Điện Kremlin là chuyện vô cùng khó khăn. Người ta cho rằng, Kremlin dưới thời ông Putin như được phủ bởi một tấm màn sắt giống như của Liên Xô trước đây, vốn cách biệt hoàn toàn với thế giới phương Tây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/07/chien-su-nga-ukraine-cuoc-dau-tinh-bao-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh vệ tinh ngày 9/2 cho thấy xe bọc thép của Nga được điều động đến Slavne, Crimea. Ảnh: Reuters</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, sự xuất hiện của các phương tiện truyền thông hiện đại đồng nghĩa với việc bên nào nắm công nghệ cao, bên ấy sẽ có lợi thế trong thu thập thông tin tình báo.</p>\r\n<p>Theo một cựu quan chức tình báo Mỹ, vào đầu những năm 1990, sự xuất hiện của điện thoại di động và bản chất “không kín đáo” của giới tinh hoa Nga đồng nghĩa với việc người ta có thể đọc vị chính phủ Nga “như một cuốn sách mở”.</p>\r\n<p>Nhưng vị này cũng cho biết: “Ngày nay, chính trị Nga được kiểm soát nhiều hơn. Đó không phải là những gì xảy ra vào những năm 1990, và những gì chúng tôi khai thác được ít hơn rất nhiều. Giờ đây, những người này là đặc vụ an ninh được đào tạo, vì vậy kỷ luật của họ tốt hơn”.</p>\r\n<p>Tuy nhiên, đã có một số diễn biến có lợi cho phương Tây. Cựu quan chức tình báo cho biết: “Chúng tôi có công nghệ tốt, năng lực hoạt động trên cao và có thể xâm nhập vào mạng máy tính của các quốc gia khác”.</p>\r\n<p>Vừa qua, chúng ta có thể thấy, thông tin về chiến sự tại Ukraina không chỉ do chính quyền Mỹ cung cấp, mà còn đến từ ngay các cơ quan dân sự.</p>\r\n<p>Một công ty tư nhân chuyên cung cấp các hình ảnh qua vệ tinh tên là Capella Space đã phát hiện hoạt động chuyển quân bất thường của Nga từ trước khi Tổng thống Putin có bài phát biểu chính thức công bố \"chiến dịch quân sự đặc biệt\" sáng sớm 24/2.</p>\r\n<p>Và trước đó vài tiếng đồng hồ, Jeffrey Lewis, chuyên gia Đại học Middlebury, cho biết Google Map phát hiện \"tắc nghẽn giao thông\" trên tuyến đường từ Belgorod của Nga tới biên giới Ukraine.</p>\r\n<p>Các phát hiện này chứng tỏ ưu thế rất lớn của các cơ quan tình báo Mỹ, đó là thu thập thông tin tình báo thông qua vệ tinh. Mỹ là quốc gia đứng đầu thế giới về thu thập và phân tích thông tin tình báo loại này. Mỹ có hàng chục vệ tinh thu thập thông tin tình báo quân sự đang hoạt động trên các quỹ đạo quanh Trái đất. Ngoài ra, họ còn sử dụng một số hệ thống vệ tinh viễn thám khác như Landsat, Eros…</p>\r\n<p>Ngoài ra, ngày càng có thêm nhiều cái được gọi là thông tin tình báo từ các \"mã nguồn mở” - có nghĩa là cung cấp sẵn sàng cho bất kỳ ai biết chỗ tìm - được các cơ quan tình báo sử dụng ngày càng nhiều. Ví dụ về loại thông tin này bao gồm bài đăng trên mạng xã hội, ấn phẩm quân sự, thông tin có sẵn trên mạng Internet của Nga và thậm chí là các bài báo. </p>\r\n<p>Trong Chiến tranh Lạnh, 80% thông tin tình báo về Liên Xô đến từ các nguồn bí mật, 20% từ các nguồn mở. Trong thời đại dữ liệu phổ biến ngày nay, tỷ lệ đó hoàn toàn đảo ngược.</p>\r\n<p>Cựu quan chức tình báo <a href=\"https://vietnamnet.vn/my-tag38291.html\">Mỹ </a>cho biết: “Chúng tôi đã thu thập một số thông tin tình báo rất có giá trị về Nga. Vấn đề thường không nằm ở việc lấy thông tin mà là xử lý thông tin. Công việc này giống như việc sắp xếp các mảnh ghép với nhau, và thường sẽ có rất nhiều mảnh ghép bị thiếu và bạn không thể tạo ra bức tranh hoàn hảo. Trong nhiều trường hợp, kết quả phụ thuộc vào năng lực phán đoán”.</p>\r\n<p>Giờ đây, cuộc tấn công quân sự của Nga nhằm vào Ukraine đang diễn ra và ông Putin đã ra lệnh cho các lực lượng hạt nhân của mình trong tình trạng báo động đặc biệt. Câu hỏi đặt ra là: Liệu ông sẽ quyết định đi tới đâu trong cuộc đối đầu với phương Tây hiện nay? Và câu trả lời đang được các cơ quan tình báo phương Tây nỗ lực tìm kiếm một cách tuyệt vọng.</p>\r\n<p><em><a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">&gt;&gt;&gt; <strong>Tình hình chiến sự tại Ukraine</strong></a></em></p>\r\n<p><strong>Việt Hoàng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chien-su-tai-ukraine-nga-hung-chiu-vu-khi-hat-nhan-tai-chinh-820649.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/18/chien-su-tai-ukraine-nga-hung-chiu-vu-khi-hat-nhan-tai-chinh-1.jpg?w=145&amp;h=101\" alt=\"Chiến sự tại Ukraine: Nga hứng chịu ‘vũ khí hạt nhân tài chính’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/chien-su-tai-ukraine-nga-hung-chiu-vu-khi-hat-nhan-tai-chinh-820649.html#inner-article\">Chiến sự tại Ukraine: Nga hứng chịu ‘vũ khí hạt nhân tài chính’</a></h4>\r\n<p class=\"summary d-table c-000\">Nếu Nga bị loại ra khỏi hệ thống SWIFT, hoạt động kết toán giữa đồng rúp với tất cả đồng tiền như euro, yên, nhân dân tệ… đều sẽ không thể thực hiện trên thực tế.  </p>\r\n</div>\n                            </div>"}