{"url": "https://vietnamnet.vn/toi-lam-vu-truong-809923.html", "title": "Tôi làm vụ trưởng", "abstract": "", "content_html": "<div>\n                                <p>Tháng 4/1982, ông Võ Văn Kiệt ra làm Phó chủ tịch Hội đồng Bộ trưởng kiêm Chủ nhiệm Ủy ban Kế hoạch Nhà nước. Lãnh đạo Ủy ban có nhiều thay đổi. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/18/18/toi-lam-vu-truong-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Võ Hồng Phúc tháp tùng Thủ tướng Võ Văn Kiệt trong chuyến công tác châu Âu năm 1993</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Võ Văn Kiệt thường gọi cán bộ lên nhà công vụ trên Quảng Bá làm việc, thỉnh thoảng tôi cũng được gọi lên, sau công việc hay được giữ lại ăn cơm cùng ông và các anh trong bộ phận giúp việc. Từ đó tôi quen anh Ba Huấn và anh Hà Hùng Dũng. Một thời kỳ rất vui vẻ với mấy anh Hai Nam bộ. </p>\r\n<p>Một hôm, đầu năm 1983, sau bữa cơm khi lên làm việc, ông Võ Văn Kiệt nói với tôi: “Bây giờ phải mở rộng địa bàn hoạt động, phải bao quát lĩnh vực công nghiệp nhiều hơn, tôi đã bàn với các anh lãnh đạo Ủy ban nhập Vụ Dầu khí về Vụ Công nghiệp nặng, giao cho cậu phụ trách xây dựng cơ bản, đó là việc lớn”. Thế là tôi lại về làm Vụ phó Vụ Công nghiệp nặng.</p>\r\n<p><strong>Người làm chủ toà nhà 6B Hoàng Diệu</strong></p>\r\n<p>Đúng là khi nhập lại thì công việc của tôi được mở rộng hơn nhiều. Thời kỳ từ 1983, công tác xây dựng cơ bản công nghiệp nặng đang vào đà phát triển mạnh. Ngoài công trình dầu khí Vũng Tàu, còn có nhiều công trình trọng điểm quốc gia khác: Các nhà máy thủy điện Hoà Bình, Trị An, nhiệt điện Phả Lại, Apatit Lào Cai, Hệ thống lưới điện… Làm việc nhiều thì kiến thức được mở mang. </p>\r\n<p>Có một câu chuyện vui mà lại thành thật: Cuối năm 1984, Vụ Công nghiệp nặng tổ chức liên hoan, có chụp ảnh chung kỷ niệm. Sau khi lấy ảnh, anh Triệu Văn Tự, Trưởng Phòng Điện, lấy bút bi khoanh tròn mặt tôi trên tấm ảnh và ghi ở phía sau dòng chữ: Người này sau này sẽ làm chủ toà nhà 6B Hoàng Diệu (toà nhà của Ủy ban Kế hoạch Nhà nước). Mọi người cho là nói vui, nhưng tấm ảnh vẫn được giao cho anh Phạm Công Đỉnh, Chủ tịch Công đoàn giữ. </p>\r\n<p>Năm 2002, tôi lên làm Bộ trưởng, anh Đỉnh đưa tấm ảnh ra, tôi đã làm 2 buổi liên hoan về việc này, có mời anh Tự về dự. Khi đi ăn, tôi hỏi anh Tự: “Sao anh nói được thế?”. Anh Tự bảo: “Làm việc với nhau 15 năm, xem người xem tính mà nói”.</p>\r\n<p>Những năm này là thời kỳ kinh tế kế hoạch hoá tập trung cao độ. Vai trò và quyền lực của Ủy ban Kế hoạch Nhà nước rất lớn. Hình mẫu công tác kế hoạch được bê nguyên từ Liên Xô. Từ tổ chức bộ máy cho đến phương pháp kế hoạch hoá. Tất cả đều được giao kế hoạch theo chỉ tiêu pháp lệnh.</p>\r\n<p><strong>Thay đổi công tác tổ chức</strong></p>\r\n<p>Sau khi ông Võ Văn Kiệt về, công tác kế hoạch được điều chỉnh linh hoạt hơn, mở rộng quyền chủ động kinh doanh, sản xuất cho cơ sở. Nhưng tình hình kinh tế vẫn ngày một khó khăn, đặc biệt sau những sai lầm về việc điều chỉnh giá - lương - tiền 1985. Tình hình đó đòi hỏi một sự thay đổi mạnh hơn nữa.</p>\r\n<p>Năm 1987, đổi mới công tác kế hoạch trong Ủy ban Kế hoạch Nhà nước được triển khai mạnh mẽ. Công tác kế hoạch đi vào định hướng, giảm dần các chỉ tiêu pháp lệnh, loại bỏ dần cơ chế xin - cho. Muốn thực hiện được sự thay đổi đó, phải có sự thay đổi mạnh trong công tác tổ chức và cán bộ. Tháng 3/1988, anh Đậu Ngọc Xuân lên làm Chủ nhiệm thay ông Võ Văn Kiệt sang làm quyền Thủ tướng.</p>\r\n<p>Công tác đổi mới tổ chức được tiếp tục. Các đơn vị trong Ủy ban được sắp xếp lại. Ba Vụ: Công nghiệp nặng, Công nghiệp nhẹ và Cơ khí Luyện kim hợp nhất thành Vụ Công nghiệp. Biên chế tinh giản. Vụ chỉ có 1 Vụ trưởng, 2 Vụ phó. Tôi được bố trí làm Vụ phó phụ trách xây dựng cơ bản. </p>\r\n<p>Thời kỳ đó, nguồn vốn đầu tư, vật tư thiết bị, thị trường tiêu thụ cho công nghiệp chủ yếu dựa vào Liên Xô và Đông Âu thông qua các chương trình hợp tác theo sự phân công sản xuất và phối hợp kế hoạch hàng năm với khối SEV. </p>\r\n<p>Đối với sản phẩm có qui trình sản xuất hơi phức tạp hoặc đầu tư thiết bị nhiều tiền hoặc sử dụng ít lao động, ta chỉ sản xuất một phần của sản phẩm. Ví dụ như làm giày, ta chỉ làm đến mũ giày, phần ép đế giày thì đưa sang Liên Xô và Đông Âu. Cho nên mới có chuyện vui là vào khoảng đầu năm 1989, khi công ty Legamex của chị Nguyễn Thị Sơn nhập máy ép đế giày đầu tiên về, nhiều lãnh đạo các bộ ngành liên quan đã phải kéo đến xem. Tôi nói đùa với anh em: “Cứ làm như đi thăm tàu vũ trụ”.</p>\r\n<p>Mọi người cười nói lại: “Gần 10 năm chỉ làm mũ giày, bây giờ mới thấy làm ra được đôi giày hoàn chỉnh mà!”.</p>\r\n<p><strong>Đổi mới</strong></p>\r\n<p>Với chính sách đổi mới, năm 1987, luật Đầu tư nước ngoài được ban hành. Ngay sau đó, luật Công ty được triển khai xây dựng. Các công ty Nhật Bản, châu Âu, Hàn Quốc, Đài Loan (Trung Quốc) và các nước ASEAN bắt đầu vào Việt Nam để tìm hiểu chính sách phát triển kinh tế và cơ hội đầu tư trong lĩnh vực công nghiệp. Họ rất muốn gặp các cơ quan quản lý kinh tế như Ủy ban Kế hoạch Nhà nước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/18/18/toi-lam-vu-truong-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tháng 9/1989, ông Võ Hồng Phúc (khi đó là Vụ phó Vụ Công nghiệp) có mặt trong đoàn công tác thăm Nhật Bản cùng ông Phan Văn Khải (khi đó là Chủ nhệm Ủy ban Kế hoạch Nhà nước)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hồi đó nhiều người ngại tiếp xúc với các công ty từ các nước tư bản. Riêng tôi, ai muốn gặp tôi đều gặp. Vừa giúp họ tìm hiểu thị trường lại tăng thêm kiến thức cho mình về kinh tế thế giới.</p>\r\n<p>Tôi như là cộng tác viên thân thiết với anh Đoàn Ngọc Bông, chị Phạm Chi Lan và anh em bên Phòng Thương mại và Công nghiệp Việt Nam (VCCI), cũng như TSC (công ty của VCCI). Tôi nói với chị Chi Lan, nếu khách sang nhiều, chị cứ bố trí phòng làm việc với khách ở chỗ của chị, tôi xuống đó làm việc với họ cho tiện.</p>\r\n<p>Tháng 4/1989, anh Phan Văn Khải ra thay anh Đậu Ngọc Xuân làm Chủ nhiệm Ủy ban Kế hoạch Nhà nước, anh Đỗ Quốc Sam làm Phó chủ nhiệm thứ nhất trực tiếp phụ trách Vụ Công nghiệp. Anh Xuân sang làm Chủ nhiệm Ủy ban Nhà nước về Hợp tác và Đầu tư. Anh Xuân bảo tôi sang bên đó, đưa lên Vụ trưởng. Tôi xin không sang, tôi nói là thích công việc bên Ủy ban Kế hoạch hơn. </p>\r\n<p>Tháng 9/1989, anh Khải đi Nhật, đưa tôi đi cùng. Tôi được hiểu thêm Nhật Bản và mong muốn của giới chức nước này trong thúc đẩy quan hệ kinh tế với Việt Nam. Sau chuyến đi đó, các công ty Nhật sang Việt Nam đều gặp tôi, tôi lại càng hiểu thêm về khả năng và ý đồ làm ăn của các công ty Nhật.</p>\r\n<p>Từ năm 1989, các chuyên gia của UNDP, UNIDO và đến đầu năm 1990 các chuyên gia của IMF, WB, ADB đã sang ta tìm hiểu tình hình, chuẩn bị các dự án nghiên cứu về chính sách phát triển công nghiệp và kinh tế của Việt Nam. </p>\r\n<p>Anh Đỗ Quốc Sam giao tôi làm việc với họ. Tháng 6/1990, qua nhiều lần làm việc, tập đoàn Suma của Indonesia mời tôi và 3 cán bộ liên quan sang khảo sát về công nghiệp ở Indonesia. Lại có dịp học hỏi về quá trình phát triển công nghiệp của một nước có lịch sử giống ta.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nguyen-thu-tuong-phan-van-khai-nguoi-luon-noi-it-lam-nhieu-433839.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2018/03/17/10/nguyen-thu-tuong-phan-van-khai-nguoi-khoi-them-mach-nguon-doi-moi.jpg?w=145&amp;h=101\" alt='Nguyên Thủ tướng Phan Văn Khải: \"Người luôn nói ít, làm nhiều\"' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/nguyen-thu-tuong-phan-van-khai-nguoi-luon-noi-it-lam-nhieu-433839.html#inner-article\">Nguyên Thủ tướng Phan Văn Khải: \"Người luôn nói ít, làm nhiều\"</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Đến cuối năm 1989, Đông Âu sụp đổ. Liên Xô gặp nhiều khó khăn về kinh tế và xã hội. Hệ thống phối hợp kế hoạch hàng năm và 5 năm như trước đây không còn nữa. Nguồn vốn và nguồn cung cấp vật tư thiết bị hạn chế. 1990 là năm rất khó khăn cho Việt Nam, đặc biệt là lĩnh vực công nghiệp.</p>\r\n<p><strong>Quyết định lên làm vụ trưởng</strong></p>\r\n<p>Năm 1990 cũng là thời điểm phải chuẩn bị các văn kiện trình Đại hội 7 của Đảng. Chính phủ được giao chuẩn bị báo cáo: Chiến lược ổn định và phát triển kinh tế xã hội 10 năm 1991-2000, Kế hoạch phát triển kinh tế xã hội 5 năm 1991-1995. Chủ tịch Hội đồng Bộ trưởng Đỗ Mười là người chỉ đạo. Anh Khải là trưởng ban biên tập.</p>\r\n<p>Đầu tháng 10/1990, Chủ tịch Hội đồng Bộ trưởng Đỗ Mười và Phó Chủ tịch Võ Nguyên Giáp sang làm việc với Ủy ban Kế hoạch Nhà nước để nghe về chiến lược và kế hoạch 5 năm phát triển công nghiệp.</p>\r\n<p>Vụ trưởng Vụ Công nghiệp báo cáo. Báo cáo thiên về hướng phát triển các ngành nghề và doanh nghiệp nhà nước hiện có, rất dè dặt khi nói về việc sắp xếp đổi mới doanh nghiệp nhà nước theo hướng cải cách, cổ phần hoá, huy động vốn tư nhân, vốn FDI.</p>\r\n<p>Chủ tịch Đỗ Mười hỏi về nguồn vốn cho phát triển và cơ chế huy động vốn. Vụ trưởng Vụ Công nghiệp không trả lời được. Anh Khải chỉ định tôi trả lời. Dựa vào các kiến thức đã tích lũy được, tôi trả lời rất trôi chảy về huy động vốn FDI, huy động vốn ODA để phát triển cơ sở hạ tầng kinh tế xã hội, huy động vốn tư nhân phát triển doanh nghiệp…</p>\r\n<p>Tôi nói gọn, nói thẳng, dẫn chứng cụ thể. Thỉnh thoảng Chủ tịch Đỗ Mười và Phó Chủ tịch Võ Nguyên Giáp lại đưa ra các câu hỏi cắt ngang như kiểu gợi ý thảo luận, tôi vẫn trả lời suôn sẻ. Chủ tịch Đỗ Mười thường có cách điều hành cuộc họp rất tự nhiên làm cho người nói cảm thấy tự tin, cuộc họp trở nên sôi nổi.</p>\r\n<p>Cuối buổi họp, sau kết luận, ông Đỗ Mười nói: “Các anh về nghỉ, mời anh Văn (cụ Võ Nguyên Giáp), anh Khải ở lại với tôi một lúc”.</p>\r\n<p>Tôi về phòng làm việc của mình ở tầng 3. Tôi ra hành lang nhìn xuống, thấy ba người nói chuyện với nhau khoảng 30 phút. Khi anh Khải đi xuống tiễn Chủ tịch và Phó Chủ tịch, tôi đi theo sau.</p>\r\n<p>Khi xe đã chạy, tôi đuổi theo anh Khải và hỏi: “Thế nào anh, có việc gì sơ suất hay phải làm gì thêm mà anh phải ngồi lại thế”?</p>\r\n<p>Anh Khải cười bảo: “Có gì đâu, hai ông già khen mày hiểu biết, có tầm nhìn, nắm chắc vấn đề, có tư duy đổi mới. Bảo tao đưa mày lên Vụ trưởng. Đưa Vụ trưởng của mày về làm cố vấn cho tao. Ông già Mười còn biết mày làm Vụ phó từ lâu, hồi còn Vụ Dầu khí. Tao nói với hai ông, tôi vẫn bảo nó: mày là Vụ phó Inox (thép không gỉ, anh Khải vẫn hay nói tôi như thế. Đối với cấp dưới ít tuổi hơn và với người thân, anh thường xưng hô tao - mày)”.</p>\r\n<p>Khoảng một tuần sau đó, cuối tháng 10/1990, tôi nhận quyết định lên làm Vụ trưởng Vụ Công nghiệp.</p>\r\n<p><strong>Võ Hồng Phúc</strong></p>\r\n<p><em>(Bài đăng trên FB tác giả)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/quy-trinh-bo-nhiem-va-dac-quyen-vu-pho-809395.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/18/09/quy-trinh-bo-nhiem-va-dac-quyen-vu-pho.jpg?w=145&amp;h=101\" alt=\"Quy trình bổ nhiệm và đặc quyền vụ phó\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/quy-trinh-bo-nhiem-va-dac-quyen-vu-pho-809395.html#inner-article\">Quy trình bổ nhiệm và đặc quyền vụ phó</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều người hỏi tôi: Quá trình anh lên Bộ trưởng như thế nào? Có quy hoạch không? Nay tôi xin lần lượt kể lại - nguyên Bộ trưởng Kế hoạch và Đầu tư Võ Hồng Phúc chia sẻ.</p>\r\n</div>\n                            </div>"}