{"url": "https://vietnamnet.vn/thu-tuong-abe-me-mi-quang-va-chuyen-qua-vai-viet-vao-dat-nhat-801578.html", "title": "Thủ tướng Abe mê mì Quảng và chuyện quả vải Việt vào đất Nhật", "abstract": "", "content_html": "<div>\n                                <p>Bên lề hội nghị Ngoại giao lần thứ 31 hôm qua, Đại sứ Việt Nam tại Nhật Bản Vũ Hồng Nam chia sẻ với báo giới về nỗ lực đưa ẩm thực, nông sản Việt đến với thị trường Nhật.</p>\r\n<p><em>Ẩm thực Việt Nam đã chinh phục người Nhật như thế nào, thưa Đại sứ?</em></p>\r\n<p>Thủ tướng Abe rất thích thú với món mì Quảng, món này khó nấu bởi phải có những nguyên liệu đặc trưng của Quảng Nam. Tôi đã cố gắng triển khai ngay để làm sao đẩy cảm xúc của người tiêu dùng lên. </p>\r\n<p>Tôi mời các nghệ nhân đến nấu mì và mời các bạn Nhật tới ăn. Họ rất thích và tự đi quảng bá món ăn này. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/23/thu-tuong-abe-me-mi-quang-va-chuyen-qua-vai-viet-vao-dat-nhat-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Soichi Okazaki (trái), ủy viên Ban điều hành Aeon phụ trách khu vực ASEAN và Đại sứ Vũ Hồng Nam (giữa) giới thiệu vải thiều Việt Nam với các phóng viên Nhật Bản. Ảnh: TTXVN</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Rất nhiều người sau đó đã gọi điện đến Đại sứ quán hỏi đi ăn mì Quảng ở đâu, tại sao món ăn ngon thế chưa xuất hiện ở Nhật Bản.</p>\r\n<p>Qua những việc như vậy, chúng ta đã quảng cáo được món ngon của Việt Nam, làm cho các bạn biết đến nhiều hơn, ngoài những món truyền thống như nem, phở. Mình phải tự hào về món ăn của mình. Năm 2018, tôi đến Hokkaido nhưng không tìm được quán nào của người Việt. Vì vậy, tôi tổ chức lễ hội ngay. Tôi chuẩn bị 500 bát phở, chở xe từ Tokyo đi mất gần 12h cho quãng đường 1.000km. </p>\r\n<p>Sau đó, tôi lại tổ chức bán 2 ngày thứ 7 và chủ nhật là hết sạch phở. Ở Hokkaido thời tiết rất lạnh, phở Việt Nam lại nóng, thơm nên bán rất nhanh. Chúng tôi đã giới thiệu món phở với các bạn Nhật. Năm sau, một quán phở Việt được mở tại Hokkaido và bây giờ ở đây có một hệ thống quán phở Việt. Các bạn thích, mình vui vì thấy sự hiện diện văn hóa ẩm thực Việt Nam ở đó.</p>\r\n<p>Thông qua các nhà hàng, ngoài ẩm thực, chúng ta còn quảng bá áo dài, danh lam thắng cảnh Việt Nam. Ở Kagoshima, cực cuối của Nhật Bản, tôi lại làm cách khác. Ở đây cũng không có nhà hàng Việt nên tôi bàn với ông Thống đốc tổ chức một cái tết năm 2019. Tổ chức tết cho người Việt nhưng mời các bạn Nhật tới, thưởng thức món ăn truyền thống Việt Nam và tạo được hiệu ứng như ở Hokkaido. </p>\r\n<p>Cho đến bây giờ, các bạn ở Kagoshima nói với tôi rằng, khi có bạn bè đến chơi, họ thường mời đến quán phở Việt Nam. Thông qua đó, người ta hiểu về Việt Nam và văn hóa Việt càng vững chân trên đất Nhật.</p>\r\n<p>Ngoài ra, chúng tôi tổ chức các hội đoàn, lễ hội giới thiệu ẩm thực. Mỗi hội đoàn có hệ thống bạn bè, nên quảng bá rất tốt. Kể câu chuyện vui về rau muống xào tỏi của Việt Nam, người Nhật không bao giờ ăn rau muống xào, nhưng bây giờ món này đã thành phổ biến. </p>\r\n<p><strong>Cha mẹ Nhật đi tìm quả vải Bắc Giang</strong></p>\r\n<p>Về hoa quả, chúng tôi có cách khác. Khi các bạn hỏi Việt Nam có quả gì, chúng tôi nói có tất cả hoa quả nhiệt đới. Chuối của Việt Nam hiện vào Nhật rất nhiều. Có lần tôi đi thăm bảo tàng ở một tỉnh của Nhật, gặp các cháu bé được cô giáo dẫn đi tham quan, tôi hỏi vui: “Các cháu có biết Việt Nam ở đâu không?”. Các cháu có vẻ quan tâm và đưa ra nhiều ý kiến.  Tôi hỏi “Việt Nam có quả gì?”, các cháu nói có chuối, xoài. Tôi lại hỏi: “Các cháu được ăn quả vải chưa”, các cháu nói có biết nhưng chưa được ăn. </p>\r\n<p>Khi ta đưa được vải vào thị trường Nhật, tôi gửi cho các cháu một thùng vải và ngay lập tức tạo hiệu ứng mạnh khi cả thầy trò đều thích, mỗi bạn đều đăng lên Facebook. Bố mẹ các cháu thấy con được ăn khiến cả gia đình phải đi tìm quả vải. </p>\r\n<p>Rất nhiều người gọi tới Aeon để hỏi vải, ông giám đốc Aeon gọi cho tôi: “Tôi chưa kịp quảng bá mà ông đã quảng bá khiến chúng tôi chịu sức ép phải đưa được vải về”. Đầu năm 2020, ta chỉ đưa sang được khoảng 10 tấn vải, sang năm nay ta đưa được 50 tấn và hết sạch trong vài ngày. Tôi tin là năm tới, vải Bắc Giang sẽ được tiêu thụ rất nhiều ở Nhật. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/23/thu-tuong-abe-me-mi-quang-va-chuyen-qua-vai-viet-vao-dat-nhat-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vải thiều Việt Nam được bày bán tại siêu thị ở Saitama, Nhật Bản. Ảnh: TTXVN</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thị trường Nhật rất “chảnh”, người Nhật rất sành, đòi hỏi cao, quả vải vào được Nhật sẽ tự nhiên tạo hiệu ứng khiến Singapore nhập theo, vì đã có tiêu chuẩn Nhật kiểm chứng, rồi EU, Australia cũng nhập.</p>\r\n<p>Lãnh đạo tỉnh Bắc Giang gọi cho tôi nói cảm ơn vì đưa được vải vào Nhật, vì đã tạo hiệu ứng khiến hình ảnh, thương hiệu quả vải tăng lên, trong nước cũng rất thích, rồi thương nhân Trung Quốc vào mua cũng phải nâng giá. </p>\r\n<p>Mình làm được việc dù nhỏ như thế, nhưng một mặt đã truyền cảm hứng cho người tiêu dùng, mặt khác lan toả hàng hoá Việt Nam vào thị trường nước ngoài.</p>\r\n<p><strong>Nước mắm Việt ở siêu thị Nhật</strong></p>\r\n<p><em>Vậy sự chủ động của Đại sứ quán Việt Nam tại Nhật ra sao trong nỗ lực kết nối với doanh nghiệp?</em></p>\r\n<p>Gặp bất kỳ doanh nghiệp nào tại Nhật tôi đều đưa card ghi rõ số di động và email của mình để doanh nghiệp tiện kết nối. Sáng sớm nào tôi cũng check mail trả lời, kết nối bạn bè. Nhiều doanh nghiệp Nhật hay hỏi về việc nhập hoa, dược liệu, cần gặp ai, ở đâu… Mình không chỉ kết nối họ mà còn phải theo đuổi. Sau một vài tuần tôi phải gọi lại doanh nghiệp để hỏi tình hình, nếu còn vướng mắc phải thúc đẩy giải quyết.</p>\r\n<p>Cứ nghe có hội chợ mà doanh nghiệp Việt tham dự là tôi tới. Khi tôi đến với tư cách Đại sứ, các lãnh đạo địa phương cũng sẽ đến kèm theo báo chí, qua báo chí lại lan toả được hình ảnh của doanh nghiệp Việt Nam. Tôi giới thiệu nông sản, hoa quả của mình và mời họ. Bạn đều có đánh giá rất tốt.</p>\r\n<p>Trước đây ở Nhật không có nước mắm, mắm tôm. Tôi lại rất nghiện, khi đi còn mang theo. Tôi tự hỏi tại sao ở Nhật có đến nửa triệu người Việt mà lại không có món của người Việt. Tôi đi vận động, nhất là các công ty Nhật để họ đưa hàng hoá vào siêu thị. Sau 3 năm, nhiều thương hiệu nước mắm của mình đều có mặt. Giờ mua nước mắm rất dễ, không phải mang theo nữa. </p>\r\n<p>Mắm tôm cũng vậy, có một cô người Nhật nghe tôi quảng cáo mắm tôm mà tới giờ cô ấy lấy chồng Việt Nam, còn đòi về Việt Nam để ăn bún đậu mắm tôm.</p>\r\n<p>Ở đâu có hội chợ triển lãm về nông sản, tôi đều cùng Thương vụ mời các doanh nghiệp Việt Nam sang, nếu không sang được có thể gửi hàng hoá sang và sứ quán đứng ra giới thiệu, tiếp nhận thông tin. Hiện tại nông sản Việt Nam sang thị trường Nhật khá ổn định.</p>\r\n<p><em>Ông có lời khuyên nào cho doanh nghiệp Việt Nam?</em></p>\r\n<p>Tôi muốn đề cập đến 3 chữ “tự”. Xuất khẩu nông sản anh đừng nghĩ là phụ thuộc vào thị trường này khác. Đầu tiên, chúng ta không được tự ti. Nhiều nông dân hay doanh nghiệp của ta không tin là sản phẩm có thể xuất khẩu, hay đầu tư là lỗ. Thứ hai là tự tin - mạnh dạn đầu tư, tin rằng sản phẩm xứng đáng để đầu tư và xuất khẩu được. </p>\r\n<p>Tuy nhiên, chúng ta lại không được tự mãn. Đã có nhiều sản phẩm xuất được vài đợt, đến lần thứ 5-6 dính vấn đề dư lượng. Chúng ta đưa sản phẩm vào thị trường nước ngoài đã khó, nhưng đứng vững càng khó hơn. </p>\r\n<p>Người Nhật đánh giá rất cao an toàn thực phẩm, nếu có vấn đề 1 lần sẽ không quay lại. Chúng ta phải giữ lòng tin, kể cả lỗ vẫn phải giữ chất lượng, nếu chỉ tiếc một lô hàng mà tìm cách xuất đi để thu hồi vốn thì sẽ mất tất cả tiềm năng về sau.</p>\r\n<p>Xuất được hàng hoá hay không do chính ta quyết định. Hệ thống thị trường của ta với các nước gần như đã mở hoàn toàn. Chúng ta phải tuân thủ hệ thống, tiêu chuẩn an toàn và không thể coi đó là rào cản.</p>\r\n<p>Chúng ta bán những gì họ cần, chứ không phải mình có gì bán đó. Phải xây dựng thương hiệu sản phẩm toàn diện từ chất lượng, mẫu mã, bao bì đóng gói, cách thiết kế bao bì bắt mắt theo thị hiếu nước sở tại. </p>\r\n<p><strong>Thái An</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/giao-thuong-khong-the-online-bao-gio-viet-nam-mo-cua-800214.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/09/giao-thuong-khong-the-online-bao-gio-viet-nam-mo-cua.jpg?w=145&amp;h=101\" alt=\"Giao thương không thể online: Bao giờ Việt Nam mở cửa?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/giao-thuong-khong-the-online-bao-gio-viet-nam-mo-cua-800214.html#inner-article\">Giao thương không thể online: Bao giờ Việt Nam mở cửa?</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều doanh nghiệp muốn vào Việt Nam nhưng họ quan tâm đến vấn đề làm việc với ai, thăm nhà xưởng, tìm hiểu nguyên liệu thế nào.</p>\r\n</div>\n                            </div>"}