{"url": "https://vietnamnet.vn/don-nam-moi-ngam-ve-mo-thuc-tu-duy-va-kha-nang-hoc-hoi-805544.html", "title": "Đón năm mới, ngẫm về mô thức tư duy và khả năng học hỏi", "abstract": "", "content_html": "<div>\n                                <p>Quá khứ là những ngày tháng đã qua, là một thực tại mà chúng ta có thể quan sát, phân tích và học hỏi. Quá khứ một cá nhân là một khoảng thời gian hữu hạn, nhưng quá khứ của một dân tộc là một dòng chảy dài hàng ngàn năm. Quá khứ là những gì đã qua, nhưng nó vẫn hiện diện trong hiện tại và ảnh hưởng trên cả tương lai.</p>\r\n<p>Tương lai là điều chưa xảy ra, chúng ta không hoàn toàn chắc chắn về nó, nhưng quan sát quá khứ, chúng ta có thể phần nào đoán biết được nó, bởi tương lai sẽ không thể thoát ra hoàn toàn khỏi quá khứ.</p>\r\n<p>Không cá nhân hay dân tộc nào phủ nhận được quá khứ, quá khứ là thực tế làm nên căn tính, nhân cách hiện tại của mỗi con người cũng như làm nên bản sắc, dân tộc tính, hình thành nên dáng vóc, vị trí hiện tại của một đất nước. Đúc kết của Samuel Smiles “Gieo suy nghĩ, gặt hành động. Gieo hành động, gặt thói quen. Gieo thói quen, gặt tính cách. Gieo tích cách, gặt số phận” có ý nghĩa xét về mặt cá nhân cũng như về mặt cộng đồng dân tộc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/09/don-nam-moi-ngam-ve-mo-thuc-tu-duy-va-kha-nang-hoc-hoi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Do tình hình dịch bệnh, năm nay Hà Nội không tổ chức các chương trình ngoài trời chào đón năm mới. Ảnh: Thethaovanhoa.vn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tính cách, số phận một con người hay của một cộng đồng dân tộc là hệ quả của những cách thức tư duy, hành động và thói quen đã có, được lặp đi lặp lại trong quá khứ. Nó liên quan đến môi trường gia đình, đến tình trạng giáo dục, môi trường văn hóa, xã hội, kinh tế và chính trị.</p>\r\n<p>Như vậy, nhìn từ góc độ này, quan sát, học hỏi, suy ngẫm về quá khứ cũng là quan sát, học hỏi về chính bản thân mỗi cá nhân, về thực trạng của một đất nước trong hiện tại và cũng để đoán biết một phần của tương lai. Nó đụng chạm đến nhiều miền, nhiều lĩnh vực mà bài viết ngắn này không thể bàn hết. Ở đây, tôi chỉ nói về vấn đề mô thức tư duy và khả năng học hỏi của cá nhân và của cả xã hội.</p>\r\n<p><strong>Khả năng thay đổi</strong></p>\r\n<p>Trước bất cứ vấn đề gì, mỗi chúng ta đều sử dụng một conception (quan niệm, lối nhìn) nói theo cách của Giordan (2016), hay rộng hơn là một paradigm (mô thức tư duy, tấm bản đồ) nói theo cách của Stephen Covey (1989) để nhìn, phân tích và đưa ra một phán đoán, một ý kiến hay một ý tưởng.</p>\r\n<p>Mô thức tư duy là cái ẩn sau các hành động, thái độ, lời nói của chúng ta, nó được hình thành từ tố chất của mỗi người, nhưng nó cũng chịu ảnh hưởng sâu đậm từ hoàn cảnh, môi trường, giáo dục, từ quá khứ, từ đủ thứ mà mỗi người có.</p>\r\n<p>Trong học thuật, một thời rất dài con người đã lý luận với mô thức cho rằng Trái đất phẳng, là trung tâm của vũ trụ, mặt trời quay xung quanh Trái đất. Mô thức này tồn tại hàng chục thế kỷ cho đến thời Galileo mới xuất hiện mô thức mới thay thế.</p>\r\n<p>Mô thức mới này ngược lại với mô thức cũ, cho rằng, mặt trời mới là trung tâm, Trái đất và các hành tinh khác quay xung quanh nó. Mô thức làm nền tảng cho khoa học hiện đại này cũng đang bị đặt lại vấn đề do quan điểm về vũ trụ hiện nay thay đổi với những phát hiện mới của các nhà khoa học…</p>\r\n<p>Về mặt chính trị xã hội cũng vậy, nhiều nước đang đau khổ, chậm phát triển, thậm chí đang đi lùi so với thế giới vì mô thức đứng sau đường hướng chính trị, hệ thống quản lý của xã hội đó sai, có vấn đề hoặc đã lỗi thời, trong khi khả năng học hỏi và thay đổi kém, không thể vượt qua những trở ngại.</p>\r\n<p>Có thể nói, hành trình trưởng thành về mặt tư duy của một cá nhân và của một xã hội là hành trình của những đợt vượt qua, những đợt thay đổi mô thức tư duy. Trong nhiều trường hợp quan trọng, sự vượt qua phải đánh đổi rất nhiều: vật vã, kéo dài trong hàng ngàn năm với bao nhiêu sức lực và cả nhân mạng như ví dụ về Trái đất hay Mặt trời là trung tâm của vũ trụ nói trên.</p>\r\n<p>Trên phương diện cá nhân cũng vậy, nhiều người không thể phát triển bản thân, lầm lỡ cả cuộc đời vì đã sở hữu một mô thức sai, họ bị kẹt cứng trong các định kiến và sự bảo thủ, không gặp được các điều kiện thuận lợi để thay đổi, hay thay đổi không đúng hướng.</p>\r\n<p>Quá trình thay đổi này là quá trình học hỏi, nghiên cứu nơi mỗi cá nhân và nơi mỗi xã hội. Mỗi sự vượt qua cái cũ, mỗi khúc quanh, một sự biến chuyển thành công là một bước tiến bộ trong hành trình trưởng thành.</p>\r\n<p>Nói cách khác, quá trình học hỏi, nghiên cứu là quá trình tìm cách thay đổi hay cập nhật những mô thức có sẵn của riêng cá nhân cũng như của xã hội, chứ không phải chỉ là công việc thâu nhận và duy trì những mô thức có sẵn. Khả năng thay đổi các mô thức và chất lượng của những mô thức mới được hình thành là những yếu tố quan trọng góp phần làm nên “số phận” của các cá nhân và xã hội.</p>\r\n<p><strong>Những cản trở</strong></p>\r\n<p>Con người không dễ bỏ, không dễ đổi các mô thức sẵn có của mình, vì những thứ đang có một thời đã chứng tỏ ít nhiều sự hợp lý và hữu hiệu với một số thứ, trong một giai đoạn nhất định nào đó. Não bộ của các cá nhân đã thâu nạp, đã xem đó như những căn chuẩn ổn định trong một thời gian. Trong một số trường hợp, các mô thức tư duy đã đi vào ký ức chung của xã hội, trở thành ý thức chung, thành chuẩn mực chung bền vững của xã hội.</p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/nguyen-pho-thu-tuong-suc-manh-quoc-gia-tuy-thuoc-kha-nang-chong-choi-dich-benh-779974.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/03/19/nguyen-pho-thu-tuong-suc-manh-quoc-gia-tuy-thuoc-kha-nang-chong-choi-dich-benh.jpg?w=145&amp;h=101\" alt=\"Nguyên Phó Thủ tướng: Sức mạnh quốc gia tùy thuộc khả năng chống chọi dịch bệnh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/nguyen-pho-thu-tuong-suc-manh-quoc-gia-tuy-thuoc-kha-nang-chong-choi-dich-benh-779974.html#inner-article\">Nguyên Phó Thủ tướng: Sức mạnh quốc gia tùy thuộc khả năng chống chọi dịch bệnh</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Vì lý do này, não bộ sẽ phản ứng trước những tri thức mới, nhất là những thứ đi ngược lại với những gì đã có, vì những điều mới này đe dọa đến sự ổn định vốn có, đẩy cá nhân và xã hội vào một tình trạng mất thăng bằng. Sự mất thăng bằng này càng lớn, phản ứng lại càng giữ dội, và trong nhiều trường hợp, cá nhân và xã hội tự “đóng cửa” trước những điều mới để giữ “ổn định”, để không bị phiền toái.</p>\r\n<p>Thế nhưng những mô thức có sẵn, cho dù có giá trị đến mấy trong một thời điểm và hoàn cảnh nào đó, cũng có nguy cơ trở thành là vật cản của sự đổi mới, của sự học tập và nghiên cứu.</p>\r\n<p>Học là tìm cách xem lại các mô thức của mình thường xuyên và sẵn sàng thay đổi nó nếu thấy chúng không đúng, không hữu hiệu hay cập nhật, tinh chỉnh chúng nếu thấy chúng đã lỗi thời. Học hỏi, nghiên cứu là một con đường, nơi đó người học đang cố gắng tiến về phía ánh sáng, là quá trình tiến đổi liên tục, làm mới liên tục …</p>\r\n<p>Học là chấp nhận đặt lại vấn đề của những gì mình đang có, không cố định, không đóng băng các mô thức của mình. Học là chấp nhận tình trạng thử thách, mất cân bằng, thậm chí là bị xáo trộn trong tư duy bởi sự xung đột, cọ xát giữa mô thức cũ và mới. Người học (cá nhân và xã hội) cũng như người trượt băng, muốn tiến về đích, cần sải chân, chấp nhận mất thăng bằng để rồi lấy lại ngay sau đó (bằng chân này rồi chân kia) mới có thể tiến về phía trước. Như vậy, sự xáo trộn, mất cân bằng trong trường hợp này là cần thiết để có thể có được sự tiến bộ.</p>\r\n<p>Điều này cũng đúng với một xã hội. Một xã hội mạnh là một xã hội tích tụ được nhiều chất xám đến từ các khả năng học hỏi, nghiên cứu của các công dân của mình. Điều này cũng đồng nghĩa với việc xã hội đó không đóng băng các mô thức có sẵn, mà luôn có tinh thần mở, thường xuyên nhìn lại mình, chấp nhận có sự cọ xát, cổ súy các tranh biện xã hội để mở đường cho những điều mới mẻ xuất hiện, xâm nhập và thay thế.</p>\r\n<p>Tóm lại, chúng ta không phủ nhận được quá khứ, không phủ nhận được các mô thức hiện tại đang có, những điều đã góp phần quan trọng làm nên chúng ta hiện tại. Mô thức mà chúng ta đang sở đắc là cái đã hình thành, là màng lọc, chi phối và nằm sau tất cả các ý nghĩ và hành động của chúng ta. Thế nhưng các mô thức cũ kết hợp với sự tự ái thường cấu thành những bức tường chắn sự xâm nhập của những điều mới mẻ, nhất là khi những điều này đi ngược lại với chúng.</p>\r\n<p>Nhưng là con người, chúng ta có khả năng học hỏi để hiểu biết, có khả năng định vị chính những mô thức cũng như các vấn đề của bản thân và chủ động tinh chỉnh, cập nhật hay thay đổi chúng. Những khả năng này phản ánh tinh thần chủ động, cầu tiến và khả năng học hỏi nghiên cứu nơi mỗi cá nhân cũng như mỗi dân tộc. Điều này tạo thành sức mạnh giúp chúng ta tồn tại, giải quyết các vấn đề nảy sinh, và góp phần kiến tạo một tương lai của chúng ta cũng như của con cháu một cách tốt đẹp hơn.</p>\r\n<p><strong>Nguyễn Khánh Trung</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/01/03/22/2021-va-nhung-mong-uoc-nho-nhoi.jpg?w=145&amp;h=101\" alt=\"2021 và những mong ước nhỏ nhoi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/2021-va-nhung-mong-uoc-nho-nhoi-702559.html#inner-article\">2021 và những mong ước nhỏ nhoi</a></h4>\r\n<p class=\"summary d-table c-000\">Những suy tư, mong ước của dân chúng thường cụ thể và rất đời. Và biết đâu, từ những mong ước nhỏ nhoi đó có thể dẫn đến những thay đổi lớn lao. </p>\r\n</div>\n                            </div>"}