{"url": "https://vietnamnet.vn/lancuoi-toi-duoc-gap-nhac-si-nguyen-tai-tue-815150.html", "title": "Lần cuối tôi được gặp nhạc sĩ Nguyễn Tài Tuệ", "abstract": "", "content_html": "<div>\n                                <p><em><strong>XEM VIDEO:</strong></em></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/240930.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Đó là buổi chiều ngày 13/12/2021. Đường phố Hà Nội như tấp nập hơn vì không khí Tết Nguyên đán đã gần kề. Biết tin ông ốm nặng, nhưng vì nhiều lẽ, nhất là dịch Covid-19, nên mãi đến hôm đó tôi mới từ quê nhà ra thăm ông được.</p>\r\n<p>Đã hẹn trước, <a href=\"https://vietnamnet.vn/nhac-si-nguyen-tai-tue-tag329551.html\">nhạc sĩ Nguyễn Tài Tuệ</a> ra tận đầu ngõ nhỏ ở phố Khương Trung đón tôi. Gần một năm gặp lại, trông ông đã yếu và già đi nhiều. Vẫn căn phòng nhỏ đơn sơ, lần này ngoài giá sách và bàn vừa làm việc, vừa tiếp khách, có thêm chiếc đàn organ cũ và chiếc giường đơn kê bên cạnh. Có lẽ để cho ông tiện làm việc và nghỉ ngơi hơn.</p>\r\n<p>Đã sang tuổi 86, lại vừa qua trận ốm dài thập tử nhất sinh, ở ông vẫn toát lên sự lịch thiệp, tinh tế của một trí thức nho học hoà quyện tây học, lại rất gần gũi, cởi mở. Khác mọi lần, tôi xin phép ông được dùng điện thoại ghi âm lại cuộc nói chuyện này và ông vui vẻ đồng ý.</p>\r\n<p>Hôm nay, dành cả buổi chiều nghe lại những điều ông chia sẻ, kỷ niệm về lần gặp cuối cùng ấy và những lần gặp gỡ nhạc sĩ Nguyễn Tài Tuệ trước đó cứ hiện về trong tôi. </p>\r\n<p>Nằm bên tả ngạn sông Lam, làng Thượng Thọ quê ông (nay là xã Đại Đồng, huyện Thanh Chương, Nghệ An) đẹp như miền cổ tích. Làng có lịch sử 600 năm gắn với sự khai phá và phát triển của dòng họ Nguyễn Tài - một trong những dòng họ khoa bảng trên đất Nghệ-Tĩnh.</p>\r\n<p>Ông nội Nguyễn Tài Tuệ là cụ Nguyễn Tài Thực, đỗ cử nhân tại một khoa thi ở miền Trung năm 1918. Cha ông, cụ Nguyễn Tài Độ, một nhà nho thức thời, biết trân trọng những giá trị tinh hoa của Nho giáo. Ông giỏi nho, y, lý, số, thông thạo y học cổ truyền để giúp chữa bệnh cho người nghèo trong vùng.</p>\r\n<p>Biết uy tín của cụ Nguyễn Tài Độ, tên Công sứ Nghệ-Tĩnh chỉ định ông làm Bang tá tổng Đại Đồng, làm tai mắt đàn áp phong trào cộng sản. Trước tình thế ấy, một mặt vờ nghe theo lời Tây đồn Rạng để giữ thân, mặt khác ông bí mật liên lạc và giúp đỡ chi bộ địa phương hoạt động…</p>\r\n<p>Mẹ ông - cụ Nguyễn Thị Chục sinh ra trong một gia đình Nho giáo. Bà rất yêu ca hát, thuộc Truyện Kiều và hát ví, giặm rất hay.</p>\r\n<p>Nguyễn Tài Tuệ nhớ lại: “Những lần mẹ và chị tôi dệt vải, mỗi người một khung cửi, tay đưa thoi và tiếng hát khi đắng đót, khi ngọt lịm ùa vào tâm hồn tôi, khắc sâu trong tâm khảm tôi. Tôi học cha, nghe mẹ. Tôi thấm nhuần tư tưởng khoa học Nho giáo mà cha tôi luôn áp dụng trong đời thường. Cha đã cho tôi cốt cách, bản lĩnh của người con trai giữa thời thế nhiều biến đổi. Chính bởi vậy, dù được đào tạo thời hiện đại, nhưng nhiều người vẫn thấy ở tôi có dáng dấp cụ đồ Nho là vậy”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/13/08/lan-cuoi-toi-duoc-gap-nhac-si-nguyen-tai-tue-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhạc sĩ Nguyễn Tài Tuệ trao đổi với tác giả</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lứa chúng tôi lớn lên, được nghe và cảm nhận phần nào sức lay động của những bài hát <em>“Xa khơi”, “Tiếng hát giữa rừng Pác Bó”, “Xôn xao bến nước”</em>… phát trên Đài Tiếng nói Việt Nam và những đêm văn công về làng. Dù làng Đại Định quê tôi chỉ cách làng Thượng Thọ một cánh đồng, nhưng mãi tới năm 2018, tôi mới lần đầu tiên được gặp ông.</p>\r\n<p><strong>‘Niềm vui thi thoảng, nỗi buồn mênh mang’</strong></p>\r\n<p>Lời kể của bà, của mẹ và người quê nhà về tài năng ca hát, sáng tác của ông hồi trẻ, về hành trình lận đận phải rời quê ra Hà Nội kiếm sống, học tập do gia đình bị xếp vào diện thành phần trong cải cách ruộng đất; cảm phục về một tài năng lớn của quê hương… đã thôi thúc tôi cùng các đồng nghiệp ở Đài Phát thanh - Truyền hình Nghệ An mời ông về tổ chức đêm nhạc Nguyễn Tài Tuệ. May mắn được ông nhận lời, dù có đôi chút lưỡng lự.</p>\r\n<p>Đêm nhạc được tổ chức trang trọng, được truyền hình trực tiếp và livestream trên mạng xã hội, tạo dấu ấn rất đẹp trong người yêu nhạc trong và ngoài tỉnh.</p>\r\n<p>Sau đó ít lâu, tôi nhận được lá thư của ông với những lời thật trân quý, cảm động: “Cám ơn anh đã đưa tôi về quê nhà sau 63 năm lưu lạc quê người, sống gian nan vất vả giữa cuộc đời đầy bất trắc và biến động của thời cuộc. Giờ đây giữa quê hương, tôi đã được tiếp đón nồng nhiệt, ưu ái và nhất là được báo cáo về thân thế và sự nghiệp âm nhạc của tôi với tất cả những ai mà tôi nhớ nhung thương mến nhất, và rõ ràng là cũng đồng cảm, thương cảm cho tôi”.</p>\r\n<p>Còn với tôi, đó là một niềm vui lớn khi được đón ông về lại quê nhà. Cũng sau lần đó, tôi may mắn trở thành người bạn nhỏ của ông. Thỉnh thoảng ra Hà Nội tôi lại ghé thăm ông. Nhiều chuyện như ông vừa sáng tác một ca khúc mới, vừa hoàn thành xong mấy đĩa nhạc, hay cô Vũ Thị Cẩm Tú vợ ông không còn bị run chân tay nữa, ông bà đều gọi điện, nhắn tin chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/13/08/lan-cuoi-toi-duoc-gap-nhac-si-nguyen-tai-tue.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lãnh đạo Đài PTTH Nghệ An tặng hoa nhạc sĩ Nguyễn Tài Tuệ và phu nhân dịp ông về thăm quê</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lần gặp cuối năm vừa rồi, không rõ do linh tính hay sao, ông nói chuyện với tôi như sự hồi ức về đời mình - một cuộc đời mà ông khái quát là “niềm vui thi thoảng, nỗi buồn mênh mang”. </p>\r\n<p>Ông chia sẻ về những ngày từ Thanh Chương đi bộ ra Hà Nội kéo xe ba gác ở bến Phà đen để kiếm sống, may mắn được các nhạc sĩ Nguyễn Xuân Khoát, Nguyễn Văn Thương, Trọng Bằng nhận vào làm ca sĩ tại Đoàn văn công nhân dân Trung ương; những năm tháng lên miền núi Tây Bắc giúp củng cố đoàn ca múa Lao-Hà-Yên. Chính những năm tháng gian khó ấy, ông đã thẩm thấu được kho tàng văn hoá dân gian Tây Bắc để viết nên <em>“Xuân về trên bản”, “Lời ca gửi Nọong”, “Tiếng hát giữa rừng Pác Bó”</em>…</p>\r\n<p>Nơi quê nhà, nhiều người nghe những bài hát của ông phát trên Đài Tiếng nói Việt Nam, nửa tin nửa ngờ. Còn mẹ ông thì như đinh đóng cột: “Những bài hát đó là của thằng Tuệ nhà tui, không sai mô, từ bé hắn đã làm được những bài hát gần giống như rứa rồi!”.</p>\r\n<p><strong>Yêu quê hương bằng người yêu quê nhất</strong></p>\r\n<p>Nhắc đến <em>Xa khơi</em>, nhạc sĩ Nguyễn Tài Tuệ hào hứng hẳn lên. Ông nhớ lại: Năm 1961, từ một chuyến điền dã đầy gian nan tại vùng miền núi tỉnh Hoà Bình, trong nỗi nhớ quê nhà với những đêm trăng ví giặm da diết, nhớ lại chuyến đi thực tế cùng nhà thơ Lưu Trọng Lư vào vùng giới tuyến Gio Linh, Quảng Trị trước đó mấy năm, ý tưởng sáng tác một ca khúc nói về nỗi đau chia cắt và khát vọng thống nhất đất nước lại trỗi dậy, thôi thúc ông viết những nốt nhạc, ca từ đầu tiên của <em>Xa khơi</em>.</p>\r\n<p>Nhạc sĩ Nguyễn Tài Tuệ chia sẻ: Tôi viết <em>Xa khơi </em>cực kỳ vất vả, một đề tài mang tính ảo ảnh, âm nhạc và lời ca phải mang được tính khái quát, bao hàm tính triết học, tính nhân văn của thời đại, nhưng tôi đã thấy được con đường mình đi. Viết <em>Xa khơi</em>, tôi đã khai thác hồn cốt của ví, giặm, không để nguyên điệu thức của nó, mà đi sâu phát triển lên, làm cho hồn ví, giặm cất cánh, đi xa, hoà nhập với thời đại.</p>\r\n<p>Nghe ông tâm sự, tôi thầm nghĩ, đối với một người tuổi chưa đến 30, chưa hề qua một trường lớp bài bản về âm nhạc đã sáng tạo được như vậy thì không thể gọi gì khác đầy đủ hơn hai chữ tài năng.</p>\r\n<p>Khi <em>Xa khơi</em> vừa được cất lên bay bổng, trữ tình, lay động con tim bao người qua giọng hát xúc cảm, đồng điệu nỗi đau chia cắt của ca sĩ Tân Nhân, ông đã gặp trắc trở. Một số ý kiến phê phán lời ca của <em>Xa khơi</em> không ăn nhập gì với thời cuộc sản xuất và chiến đấu của hai miền. May mắn cho ông, thời điểm ấy, nhiều cán bộ chiến sĩ từ miền Nam ra hết lời khen bài hát. Nhạc sĩ Lưu Hữu Phước khẳng định: “Qua <em>Xa khơi</em>, từ xưa đến nay chưa từng có ai phát triển ví giặm tốt như Nguyễn Tài Tuệ”.</p>\r\n<p>Và <em>Xa khơi</em> đã xuyên qua không gian, thời gian, là một trong bộ 5 tác phẩm để ông được nhận Giải thưởng nhà nước về Văn học nghệ thuật đợt 1, năm 2001. Nhắc lại chuyện này, Nguyễn Tài Tuệ bình thản: Tại điều kiện khách quan nó thế thôi!</p>\r\n<p>Nói về bí quyết thành công trong sáng tác, Nguyễn Tài Tuệ nhắc lại lời một giáo sư dặn dò trước khi ông rời Nhạc viện Bình Nhưỡng (Triều Tiên) sau 6 năm miệt mài học tập, nghiên cứu: Em viết 100 tác phẩm mà không có xuất sắc đồng nghĩa không có gì. Dân gian và dân gian, dân gian cộng với hiện đại sẽ chắp cánh cho em bay cao trên bầu trời sáng tạo nghệ thuật.</p>\r\n<p>Kiên định phương châm ấy, đến nay gia tài âm nhạc của Nguyễn Tài Tuệ chỉ có hơn 35 tác phẩm thanh nhạc và giao hưởng thính phòng. Song nhiều tác phẩm đã có sức sống vượt thời gian, trở thành kinh điển, được đưa vào giáo trình tại nhạc viện và nhiều cuộc thi quốc gia về âm nhạc.  </p>\r\n<p>Lo ông mệt vì mải chuyện, tôi nhìn sang bàn làm việc cũ kỹ, bên cây đàn organ cũng nhuốm màu thời gian là một bản nhạc ông đang viết dở. Đoán ý của tôi, nhạc sĩ Nguyễn Tài Tuệ cho biết, ông đang phổ bài thơ <em>“Lời kỹ nữ”</em> của Xuân Diệu. Và ông đọc thầm như chỉ cho riêng mình nghe: “Khách ngồi lại cùng em thêm chốc nữa/Vội vàng chi trăng lạnh quá khách ơi”, rồi ông quay lại hỏi: \"Anh Khôi có nhớ bài này không\"?</p>\r\n<p>Đến hôm nay nhớ lại, tôi tự hỏi: Không biết ông đã hoàn thành xong tác phẩm này trước khi về miền an lạc gặp lại nhà thơ Xuân Diệu?</p>\r\n<p>Chiều Hà Nội đã muộn, trước lúc về, tôi bày tỏ mong muốn được cùng các anh em người quê được đón ông về thăm lại quê nhà sau bao nhiêu năm xa cách; cùng ông xuôi thuyền trên dòng sông Lam đêm trăng sáng nghe những điệu hò ví, giặm mà ông thuộc nằm lòng thuở niên thiếu.</p>\r\n<p>Tôi nhớ có lần ông tâm sự: “Tôi yêu quê hương bằng người yêu quê nhất. Vì yêu quê nên tôi mới có được một Nguyễn Tài Tuệ hôm nay”. “Tôi tự hỏi, với hai nhạc phẩm <em>Xa khơi</em> viết thuở thanh xuân và <em>Mơ quê</em> viết vào lúc 'thất thập cổ lai hy', đã phần nào trả được một chút nợ nần với cha ông, với quê hương xứ sở chưa? Thấp thoáng đâu đấy là hình bóng một cậu bé chân quê mau nước mắt và dễ hờn tủi đứng trên bờ sông Lam là tôi chăng?”.</p>\r\n<p>Đôi mắt ông nhìn xa xăm. Cho đến giờ, tôi vẫn ám ảnh bởi khoảnh khắc ấy trong ông - một tâm hồn sâu lắng, trí tuệ uyên thâm trong cốt cách nho nhã; một sự bình thản đi qua bao biến cố, luôn khát khao vươn tới cái đẹp - đẹp của tình người, của non sông đất nước và quê nhà xứ Nghệ; một trái tim luôn khắc khoải niềm thương, nỗi nhớ quê nhà.</p>\r\n<p><strong>Nguyễn Như Khôi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/giai-thuong-nha-nuoc-ve-van-hoc-nghe-thuat-va-loi-the-cua-nhac-si-phu-quang-805210.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/19/giai-thuong-nha-nuoc-ve-van-hoc-nghe-thuat-va-loi-the-cua-nhac-si-phu-quang-1.jpg?w=145&amp;h=101\" alt=\"Giải thưởng nhà nước về văn học nghệ thuật và lời thề của nhạc sĩ Phú Quang\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/dachieu/giai-thuong-nha-nuoc-ve-van-hoc-nghe-thuat-va-loi-the-cua-nhac-si-phu-quang-805210.html#inner-article\">Giải thưởng nhà nước về văn học nghệ thuật và lời thề của nhạc sĩ Phú Quang</a></h4>\r\n<p class=\"summary d-table c-000\">Vào năm 2011, cách ngày ông ra đi tròn chục năm, ông bị loại khỏi cuộc bầu chọn của một hội đồng nào đó và không được cấp cao hơn xem xét để trao giải thưởng nhà nước về văn học nghệ thuật.</p>\r\n</div>\n                            </div>"}