{"url": "https://vietnamnet.vn/dau-gia-dat-thu-thiem-het-thoi-ban-dat-cong-gia-re-801365.html", "title": "Đấu giá đất Thủ Thiêm: Hết thời bán đất công giá rẻ", "abstract": "", "content_html": "<div>\n                                <p>Điều này cho thấy sự kỳ vọng khai thác nguồn lực đất đai phục vụ phát triển, mặt khác lộ rõ thực trạng thất thoát và lãng phí đất đai thời gian qua, mất đi nguồn ngân sách rất lớn. </p>\r\n<p>Có thể kể đến việc chuyển đổi đất công không qua đấu giá, chỉ định giao cho nhà đầu tư ở các dự án cao ốc văn phòng cho thuê số 7-9 đường Tôn Đức Thắng, cao ốc VTP đường Trần Hưng Đạo (Q.1), 39-39B đường Nguyễn Tất Thành (Q.4) và rất nhiều dự án khác.</p>\r\n<p>Nhiều DN, nhà đầu tư vẫn quen tư duy làm sao để được chỉ định bán, chuyển nhượng đất hoặc giao dự án để có giá rẻ. Thực hiện được mục đích này hẳn có sự tiếp tay từ những người có thẩm quyền quyết định mà dễ thấy nhất là không đấu giá.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/11/dau-gia-dat-thu-thiem-het-thoi-ban-dat-cong-gia-re.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trúng đấu giá 4 lô đất trong khu đô thị mới Thủ Thiêm đều là các DN kinh doanh chuyên nghiệp, nhà đầu tư tầm cỡ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đất đai là điều kiện cơ bản nhất cho các thành phố lớn khai thác đầu tư hạ tầng, điều chỉnh cơ cấu ngành nghề, thúc đẩy thực hiện các chính sách nâng cao hiệu ích kinh tế. Giá trị đất đai không ngừng tăng cao theo sự phát triển đô thị mang tính ổn định, lâu dài.</p>\r\n<p>Nhà nước có thể thông qua vai trò quản lý và sở hữu đất đai tái tạo vốn chỉnh trang đô thị, cảnh quan kiến trúc cũng như sắp xếp các phân khu chức năng.</p>\r\n<p>Từ đó, kéo theo các ngành nghề khác phát triển như quy hoạch đất đai sử dụng cho mục đích xây dựng sẽ tác động tích cực đến nhu cầu cung cấp vật liệu sắt, thép, cát, đá, xi măng... Hay như điều tiết thị trường bất động sản phù hợp xu thế phát triển với nhiều loại hình nhà ở từ hạng sang, cao cấp đến căn hộ bình dân, nhà ở xã hội nhằm đáp ứng nhu cầu các tầng lớp nhân dân.</p>\r\n<p><strong>Nhà đầu tư hẳn đã tính toán kỹ</strong></p>\r\n<p>Trúng đấu giá 4 lô đất trong khu đô thị mới Thủ Thiêm đều là các DN kinh doanh chuyên nghiệp, nhà đầu tư tầm cỡ. Hẳn họ đã tính toán kỹ và thấy tiềm năng có lợi ích mới quyết định.</p>\r\n<p>Mức giá mỗi mét vuông đất lên đến hàng trăm triệu đồng, thậm chí vài tỷ đồng cũng có thể cho là cao so với hiện tại nhưng lại chấp nhận được với DN khi mà rất khó tìm được khu đất rộng lớn ở vị trí đắc địa có sẵn hạ tầng kỹ thuật, cách trung tâm chỉ vài trăm mét, tiềm năng trở thành khu vực trung tâm tài chính quốc tế cho TP.HCM. </p>\r\n<p>Pháp lý rõ ràng, minh bạch thông tin, không phát sinh khiếu nại sẽ giúp DN dễ dàng triển khai và huy động vốn, đối tác hoặc khách hàng cũng yên tâm hợp tác hay đăng ký mua sản phẩm. Đặc biệt, họ không phải trải qua công tác đền bù giải tỏa thường gặp rất nhiều trở ngại. Bởi thực tế không biết bao dự án đầu tư kinh doanh dù có phương án rất khả quan nhưng phải dừng lại vì những vướng mắc này, ngoài thiệt hại còn mất đi cơ hội kinh doanh.</p>\r\n<p>Khu vực này có giá đất cao như vậy chắc hẳn hướng đến cung cấp dịch cao cấp, đắt đỏ.</p>\r\n<p>Thử lấy ví dụ với lô đất mang ký hiệu 3-12 có diện tích lớn nhất đến 10.059,7m2 với view hồ trung tâm thuộc khu chức năng số 3 tại Thủ Thiêm. Theo phê duyệt quy hoạch có mục đích sử dụng là đất ở tại đô thị, khu nhà ở chung cư hỗn hợp kết hợp chức năng thương mại - dịch vụ, được xây dựng cao 4-25 tầng nổi và 2 tầng hầm. Mật độ xây dựng tối đa khối đế là gần 70% và khối tháp gần 45% diện tích đất. Dân số tối đa là 3.420 người, với 570 căn hộ và 5% diện tích sàn dành cho thương mại.</p>\r\n<p>Giá trúng đấu giá lô đất này là 24.500 tỷ đồng, cao gấp 8,3 lần giá khởi điểm (2.942,2 tỷ). Công ty TNHH đầu tư bất động sản Ngôi Sao Việt là DN thành viên của tập đoàn Tân Hoàng Minh và đích thân Chủ tịch Đỗ Anh Dũng trực tiếp tham gia đấu giá. Tập đoàn này năm 2015 đã trúng đấu giá lô “đất vàng” tại số 23 Lê Duẩn, Q.1, TP.HCM lên đến 1.430 tỷ đồng, cao gấp 2,6 lần so với giá khởi điểm lúc đó.</p>\r\n<p>Nếu nhìn ở góc độ bình thường, mua mỗi mét vuông có giá trung bình lên đến 2,4 tỷ đồng. Nhưng tiếp cận ở mặt kinh tế, thử làm một phép tính đơn giản: 10.059,7m2 x diện tích xây dựng 70% x 25 tầng sàn = 176.044,75m2 x giá căn hộ chung cư khu vực này 170 triệu/m2 = 29.927 tỷ đồng - chi phí xây dựng khoảng 2.000 tỷ đồng (176.044,75m2 x 10 triệu đồng/m2 + chi phí dự phòng phát sinh 239,5 tỷ đồng) = 27.927 tỷ đồng đã có lợi nhuận rồi.</p>\r\n<p>Đó là còn chưa tính đến 2 tầng hầm và giá trị tăng thêm đáng kể với diện tích dành cho các chức năng dịch vụ, thương mại và tiềm năng trong tương lai. Tìm được lô đất rộng lớn như vậy rất khó, vài năm sau khả năng giá đất sẽ tăng lên cao hơn nữa.</p>\r\n<p>Đấu giá đất đai còn tạo cơ hội cạnh tranh công bằng hơn, khuyến khích các DN, nhà đầu tư có phương án kinh doanh rõ ràng và sử dụng đất hiệu quả. </p>\r\n<p><strong>Thất thoát, lãng phí còn nhiều</strong></p>\r\n<p>TP.HCM đang thiếu vốn đầu tư cho cơ sở hạ tầng, các đại dự án giao thông trong khi còn rất nhiều quỹ đất công sử dụng sai mục đích. Ngoài thất thoát chỉ định giao đất công thông qua hình thức liên kết, hợp tác đầu tư còn lãng phí với hàng ngàn dự án treo kéo dài. </p>\r\n<p>Riêng Trung tâm phát triển quỹ đất cũng đã quản lý và thuê bảo vệ đối với 123 khu đất chờ xử lý sắp xếp theo nghị định 167/2017. Trong đó có khai thác ngắn hạn 41 khu đất, thuê bảo vệ 39 khu đất, số còn lại tạm quản lý. Đồng thời, còn ghi nhận thực tế có đến 1.104 khu đất do 28 đơn vị là tổng công ty và công ty vốn nhà nước quản lý. </p>\r\n<p>Còn nhiều dự án “treo” kéo dài hàng chục năm vẫn bế tắc như khu Bình Quới (Bình Thạnh), Bình Triệu (Thủ Đức), Tây Bắc (Củ Chi)… Chính quyền các quận, huyện có công bố 108 dự án “treo” với diện tích hơn 473ha được điều chỉnh, hủy bỏ trong kế hoạch sử dụng đất từ năm 2015-2019. Xóa bỏ những dự án không khả thi là việc nên làm để bớt đi rào cản người dân có thể xây dựng, tách thửa hoặc chuyển nhượng quyền sử dụng. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/11/dau-gia-dat-thu-thiem-het-thoi-ban-dat-cong-gia-re-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">TP.HCM đang thiếu vốn đầu tư cho cơ sở hạ tầng, các đại dự án giao thông... Ảnh: D.A</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, số lượng dự án được công bố này còn khá “khiêm tốn” so với con số trên 4.800 dự án quy hoạch dự kiến thực hiện trong 4 năm từ 2016-2020. Trong đó, số dự án quy hoạch khả thi được triển khai khá ít, nhiều dự án đưa vào kế hoạch sử dụng đất đã hơn 3 năm nhưng vẫn nằm trên giấy.</p>\r\n<p>Có nhiều nguyên nhân như quy hoạch không phù hợp, không khả thi, thiếu vốn, nhà đầu tư thiếu năng lực… Phần lớn quy hoạch bị phá sản bởi ra đời trên sự giả định của kiến trúc sư, người quản lý, cấp thẩm quyền phê duyệt.</p>\r\n<p>Đất đai lãng phí còn thể hiện qua nạn đầu cơ, mua chờ tăng giá rồi bán kiếm lời dẫn đến bỏ hoang trong thời gian dài, hạ tầng xây dựng xong không phát huy hiệu ích tập trung, thị trường bất động sản phát triển chưa đồng đều nên thiếu nhà cho người thu nhập thấp.  </p>\r\n<p><strong>Tối ưu hóa nguồn lực đất đai</strong></p>\r\n<p>Trong đầu tư, kinh doanh, mua bán, không bao giờ có giá thị trường trong bất cứ trường hợp chỉ định thầu nào mà chỉ có duy nhất một cá nhân được tham gia.   </p>\r\n<p>Một khi tổ chức đấu giá, nghĩa là có sự cạnh tranh để được quyền sử dụng đất, các yếu tố liên quan về lợi thế với tiềm năng trong tương lại cũng được xét tới. </p>\r\n<p>Chẳng hạn 4 lô đất trong khu đô thị mới Thủ Thiêm, ngoài lợi thế đã kết nối hầm Thủ Thiêm cùng với tuyến đường Võ Văn Kiệt - Mai Chí Thọ và các trục đường vòng cung đã có sẵn cơ sở hạ tầng, các nhà đầu tư còn tính đến vị trí bên sông Sài Gòn đang xây dựng cầu Thủ Thiêm 2, cách nội thành chưa tới 1km. Trong tương lai có cầu đi bộ kết nối bến Bạch Đằng, phố đi bộ Nguyễn Huệ, chợ Bến Thành, tiềm năng khu đô thị sáng tạo với trung tâm tài chính cho cả nước. Nếu không đấu giá, có thể bỏ qua hoặc quên đi các yếu tố này.</p>\r\n<p>Trong giai đoạn dịch bệnh, nhiều kênh đầu tư khác bị ảnh hưởng nên đầu tư công và hơn nữa là tạo môi trường lành mạnh chính là sự kỳ vọng mở đường cho phục hồi kinh tế. </p>\r\n<div class=\"template-ReferToMore right\">\r\n<div class=\"template-ReferToMore-Head\">Tham khảo thêm</div>\r\n<div class=\"template-ReferToMore-Body\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khoi-dong-cac-du-an-giao-thong-o-tp-hcm-790593.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/08/19/khoi-dong-cac-du-an-giao-thong-o-tp-hcm.jpeg?w=145&amp;h=101\" alt=\"Khởi động các dự án giao thông ở TP.HCM\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/tieudiem/khoi-dong-cac-du-an-giao-thong-o-tp-hcm-790593.html#inner-article\">Khởi động các dự án giao thông ở TP.HCM</a></h4>\r\n</div>\r\n</div>\r\n</div>\r\n<p>Bốn lô đất vừa được đấu giá thành công thu được số tiền cao hơn 7 lần giá khởi điểm là tín hiệu vui, không chỉ mở đầu tốt đẹp cho loạt đấu giá tiếp 55 lô đất ở khu đô thị Thủ Thiêm mà còn hướng tới quy định pháp lý bắt buộc công khai, minh bạch, cạnh tranh công bằng.</p>\r\n<p>Nên chăng, cơ quan chức năng làm một cuộc tổng kiểm kê các quỹ công và có biện pháp xử lý hiệu quả sẽ thu về cho ngân sách nguồn tiền lớn để đầu tư cho cơ sở hạ tầng, phát triển kinh tế.</p>\r\n<p>Xác định được nhà đất, công sở sử dụng sai mục đích cần kiên quyết thu hồi, kể cả các dự án được giao đất nhưng nhà đầu tư không đủ năng lực triển khai để kéo dài hoặc những DN thuê đất nhưng cho bên thứ 3 thuê lại để thu lợi. </p>\r\n<p>Sau đó, tùy theo điều kiện, mục tiêu đặt ra là trưng dụng phục vụ phát triển kinh tế hoặc tổ chức đấu giá công khai để tổ chức và cá nhân có nhu cầu khai thác hiệu quả. Trong đó có quy định mục đích sử dụng đất, mật độ xây dựng, chiều cao tối thiểu và tối đa sao cho hài hòa, tiến độ triển khai dự án và thời gian được gia hạn thêm. Như vậy vừa có vốn phát triển hạ tầng, vừa giải bài toán kinh tế cho dự án quy hoạch khả thi và nhà đầu tư có năng lực.  </p>\r\n<p>Đối với các dự án “treo” kéo dài hàng chục năm vẫn bế tắc như khu vực Bình Quới - Thanh Đa, Bình Triệu, Tây Bắc và quỹ đất công khổng lồ hai bên sông Sài Gòn, có thể khai thác tổ chức đấu giá vừa tái tạo vốn tái đầu tư, cải tạo đô thị, xây dựng cơ sở hạ tầng… Từ đó tạo sinh lợi, lan tỏa ra các vùng đất khác, dùng đòn bẩy đất đai phục vụ phát triển kinh tế, xã hội.</p>\r\n<p><strong>Trần Văn Tường</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/thao-go-nut-that-de-thu-hut-dau-tu-tu-nhan-790873.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/09/18/thao-go-nut-that-de-thu-hut-dau-tu-tu-nhan.jpeg?w=145&amp;h=101\" alt=\"Tháo gỡ nút thắt để thu hút đầu tư tư nhân\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/tuanvietnam/viet-nam-hung-cuong/thao-go-nut-that-de-thu-hut-dau-tu-tu-nhan-790873.html#inner-article\">Tháo gỡ nút thắt để thu hút đầu tư tư nhân</a></h4>\r\n<p class=\"summary d-table c-000\">Các đại dự án giao thông đòi hỏi nguồn vốn lớn, ngân sách không thể nào gánh vác tất cả, cần xã hội hóa thu hút đầu tư. </p>\r\n</div>\n                            </div>"}