{"url": "https://vietnamnet.vn/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-2017580.html", "title": "Điều chỉnh cơ chế và công cụ chính sách để giảm mâu thuẫn đất đai", "abstract": "Để giảm mâu thuẫn đất đai thì không chỉ trông đợi vào việc chỉnh sửa các điều khoản pháp lý. Rộng hơn, chúng ta cần điều chỉnh cả cơ chế và cách thức hành động thực thi chính sách.", "content_html": "<div>\n                                <p><strong>Những cơn đau đầu vì đất</strong></p>\n<p>Phát biểu khai mạc <a href=\"https://vietnamnet.vn/hoi-nghi-trung-uong-5-tag9789220589167595309.html\">hội nghị Trung ương 5</a> khóa 12 tuần qua, Tổng bí thư Nguyễn Phú Trọng nhắc lại một vấn đề nan giải trong hơn 2 thập kỷ gần đây.</p>\n<p>Đó là số vụ khiếu nại, tố cáo liên quan đến <a href=\"https://vietnamnet.vn/dat-dai-tag9617456260197755765.html\">đất đai</a> vẫn đứng đầu bảng về căng thẳng xã hội, chưa biểu hiện giảm. Nhiều gia đình sứt mẻ tình cảm vì đất, có người đi tù cũng vì đất. Nhiều vụ đại án thu hút sự quan tâm của dư luận gần đây, cả khu vực công và khu vực tư nhân, cũng liên quan đến đất đai. Sự bất bình đẳng xã hội, phân hóa giàu nghèo cũng bộc lộ rõ hơn khi nhìn từ góc độ đất đai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-van-de-dat-dai-gay-ra-nhung-con-dau-daucho-nhieu-nguoi-ca0cf1fb701f41ca874e48aa7c4e925d.jpg\">\n<figcaption>Các vấn đề đất đai gây ra những “cơn đau đầu”cho nhiều người</figcaption>\n</figure>\n<p>Đất trở thành trung tâm của những căng thẳng và mâu thuẫn xã hội ở nước ta không chỉ bởi giá trị ngày càng tăng trong một nền kinh tế đang chuyển đổi nhanh. Ý nghĩa đặc biệt của đất đai còn bắt nguồn từ những đặc thù của mỗi mảnh đất gắn với vị trí địa lý, hệ sinh thái, quan hệ giữa đất với mỗi cá nhân hay cộng đồng người, cùng những ý nghĩa văn hóa truyền thống mà mỗi nhóm xã hội hay cộng đồng gắn cho mảnh đất cụ thể.</p>\n<p>Các vấn đề đất đai đã và đang gây ra những “cơn đau đầu”cho nhiều người, đặc biệt là cán bộ lãnh đạo các cấp, với hai nghĩa: Khiếu kiện, căng thẳng, mâu thuẫn xã hội liên quan đến đất đai gia tăng; số cán bộ liên quan và bị xử lý vì đất cũng cũng có xu hướng tăng, mức độ nghiêm trọng hơn. Cả hai chiều cạnh này đều đe dọa sự ổn định của hệ thống quản trị quốc gia ở mọi cấp độ cũng như sự gắn kết của cộng đồng xã hội.</p>\n<p>Cũng vì thế, bài phát biểu của Tổng bí thư Nguyễn Phú Trọng nhấn mạnh trước hết nhu cầu thống nhất nhận thức về các vấn đề căn bản liên quan đến đất đai. Thứ hai, đó là nhu cầu hoàn thiện hệ thống chính sách đất đai hợp lý hơn nhằm giảm khiếu kiện, mâu thuẫn về đất đai; bảo vệ được cán bộ, qua đó phát huy được vai trò đặc biệt quan trọng của nguồn lực đất đai trong tiến trình phát triển đất nước.</p>\n<p><strong>Cơ chế và công cụ chính sách</strong></p>\n<p>Mặc dù áp dụng chế độ sở hữu toàn dân với đất đai nhưng nếu xét các quyền về đất đai thì người Việt Nam cũng không thua kém người dân ở các nước áp dụng chế độ sở hữu tư nhân. Như vậy, nguyên nhân chính không hẳn ở chế độ sở hữu bởi trên thế giới, đất công vẫn là một loại đất tồn tại ở nhiều quốc gia, đặt dưới sự quản lý của chính quyền hoặc các tổ chức cộng đồng.</p>\n<p>Các nghiên cứu gần đây chỉ ra một trong những nguyên nhân hàng đầu của các mâu thuẫn đất đai ở nước ta là sự \"mù mờ\" của thể chế đất đai. Chính sự chưa rõ nghĩa của các khái niệm trong hệ thống pháp luật và quy định hành chính quản lý đất đai đã tạo cơ hội cho một số cán bộ thực thi chính sách có thể diễn giải tùy tiện, lợi dụng kẽ hở pháp lý - hành chính để vụ lợi. Hẳn nhiên, phản ứng của những người dân không còn nắm giữ quyền sử dụng đất sẽ là khiếu kiện, tố cáo kéo dài.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/mon-no-dat-dai-va-tao-von-cho-phat-trien-815786.html\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-366fa57aa00f462eafda3afbc3b101f2.jpg\" alt=\"‘Món nợ’ đất đai và tạo vốn cho phát triển\"></a><span class=\"summary__content\">‘Món nợ’ đất đai và tạo vốn cho phát triển</span><a class=\"summary__seemore\" href=\"/mon-no-dat-dai-va-tao-von-cho-phat-trien-815786.html\">Xem ngay</a></summary>\n<p>Các ý kiến của giới chuyên gia gần đây đều tập trung chủ yếu vào khả năng sửa đổi luật Đất đai. Tuy nhiên, thực tế cho thấy cùng một hệ thống luật pháp nhưng vẫn có những địa phương không để các mâu thuẫn đất đai trở thành vấn đề nóng. Điều này có nghĩa vấn đề đất đai phức tạp không chỉ bắt nguồn từ hệ thống luật pháp mà còn có liên hệ với cách thức chính quyền địa phương hành động như thế nào trong quá trình thực thi luật pháp. Điều này chỉ ra tầm quan trọng của cơ chế và công cụ chính sách.</p>\n<p>Cơ chế chính sách đề cập đến cách thức chúng ta hành động như thế nào. Theo đó, cơ chế trực tiếp nhấn mạnh vai trò của chính quyền trong mọi hoạt động thực thi chính sách. Cơ chế gián tiếp đề cao sự hợp tác giữa chính quyền với các chủ thể ngoài nhà nước, thậm chí giảm thiểu sự can dự trực tiếp của chính quyền vào quá trình hành động, để cho các bên liên quan tự giải quyết dưới hình thức cạnh tranh hoặc thương lượng.</p>\n<p>Trong khi đó, công cụ chính sách bao gồm những phương tiện cụ thể được sử dụng để thực thi chính sách. Trước mỗi vấn đề chính sách, chính quyền có thể sử dụng các công cụ tổ chức, công cụ quyền lực, công cụ tài chính, và công cụ thông tin để thay đổi hành vi của các nhóm mục tiêu.</p>\n<p><strong>Giảm bớt mức độ can dự trực tiếp của chính quyền vào quá trình thu hồi đất</strong></p>\n<p>Mâu thuẫn đất đai có thể xảy ra giữa cá nhân những người sử dụng đất, giữa cá nhân với doanh nghiệp, giữa doanh nghiệp với doanh nghiệp. Tuy nhiên, do đặc thù thể chế đất đai ở nước ta, các mâu thuẫn, căng thẳng về đất đai chủ yếu xảy ra giữa người dân và chính quyền liên quan đến các quyết định thu hồi và chuyển đổi mục đích sử dụng đất.</p>\n<p>Một điểm dễ thấy trong luật Đất đai 2013 là quy trình thu hồi và chuyển đổi mục đích sử dụng đất nhấn mạnh sự can dự trực tiếp của chính quyền cùng các công cụ thực thi dựa trên quyền lực công, vốn mang tính hành chính và cưỡng ép. Chính quyền có thể ban hành các quyết định thu hồi đất, khung giá đất, và cưỡng chế nếu xảy ra bất đồng kéo dài.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nhin-lai-luat-dat-dai-tu-vu-tan-hoang-minh-810956.html\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-7c3582ccc9464de692d230812222bffd.jpg\" alt=\"Nhìn lại luật Đất đai từ vụ Tân Hoàng Minh\"></a><span class=\"summary__content\">Nhìn lại luật Đất đai từ vụ Tân Hoàng Minh</span><a class=\"summary__seemore\" href=\"/nhin-lai-luat-dat-dai-tu-vu-tan-hoang-minh-810956.html\">Xem ngay</a></summary>\n<p>Ưu điểm của hình thức nêu trên là tính chính danh, tiết kiệm chi phí, và bảo đảm tiến độ mỗi khi chính quyền địa phương có nhu cầu thu hồi đất. Hạn chế là sự kém linh hoạt, không đáp ứng đúng nhu cầu của người dân, tính chất cưỡng ép dễ gây phản ứng.</p>\n<p>Chẳng hạn, mặc dù luật Đất đai quy định phải tính giá đất sát với giá thị trường nhưng các khung giá đất có giá trị áp dụng trong 5 năm ở các địa phương đã trở thành rào cản, khiến cán bộ thực thi dù có muốn cũng khó có cách nào tính giá đền bù sát với giá thị trường.</p>\n<p>Để giảm mâu thuẫn đất đai thì không chỉ trông đợi vào việc chỉnh sửa các điều khoản pháp lý. Rộng hơn, chúng ta cần điều chỉnh cả cơ chế và cách thức hành động thực thi chính sách.</p>\n<p>Theo đó, cần tính toán giảm bớt mức độ can dự trực tiếp của chính quyền vào quá trình thu hồi đất, qua đó giảm thiểu cơ hội lạm dụng công quyền, vốn cho phép sự cưỡng ép, cũng như nguy cơ lợi dụng các kẽ hở pháp lý nhằm trục lợi từ các quyết định liên quan đến đất đai. Định hướng này cũng giúp mâu thuẫn đất đai nếu xảy ra thì cũng chủ yếu xảy ra giữa các chủ thể ngoài nhà nước, chứ không phải sự căng thẳng giữa chính quyền và người dân như hiện nay.</p>\n<p>Cùng với đó là tạo điều kiện pháp lý hoàn chỉnh hơn để các chủ thể ngoài nhà nước có thể thực hiện các giao dịch hoặc chuyển đổi mục đích sử dụng đất dựa trên cơ chế cạnh tranh hoặc thương lượng tự nguyện. Cũng có nghĩa, trên phương diện hành động, <a href=\"https://vietnamnet.vn/luat-dat-dai-tag3569282970779982688.html\">luật Đất đai</a> sửa đổi cần bổ sung và hoàn thiện hơn cơ chế chính quyền gián tiếp thực thi chính sách.</p>\n<p>Cùng với sự giảm thiểu các công cụ hành chính mang tính cưỡng ép, cần coi trọng hơn các công cụ tài chính để các bên liên quan có thể tự giải quyết các bất đồng lợi ích xoay quanh một hàng hóa đặc biệt là đất đai.</p>\n<p><strong>TS Nguyễn Văn Đáng<em> </em></strong><em>(Học viện Chính trị quốc gia Hồ Chí Minh)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luat-dat-dai-nhin-tu-vu-trung-thau-bo-coc-cua-tan-hoang-minh-810752.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-chinh-co-che-va-cong-cu-chinh-sach-de-giam-mau-thuan-dat-dai-31cad1ca6beb4ff09ca0fe24352b4b12.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luat-dat-dai-nhin-tu-vu-trung-thau-bo-coc-cua-tan-hoang-minh-810752.html\">Luật Đất đai nhìn từ vụ ‘trúng thầu, bỏ cọc’ của Tân Hoàng Minh</a>\n<p>Vụ Tân Hoàng Minh trúng thầu lô đất hơn 1ha tại Thủ Thiêm với giá hơn 2,4 tỷ đồng/m2 rồi bỏ cọc gây chấn động trong khuôn khổ đấu thầu về đất đai và sâu xa hơn, cả ở thị trường bất động sản. </p>\n</div>\n</summary>\n                            </div>"}