{"url": "https://dantri.com.vn/xa-hoi/lanh-dao-tphcm-cam-197-ho-so-keu-goi-dau-tu-ma-nguoi-ta-hoi-dau-cung-ket-20221111103757858.htm", "title": "Lãnh đạo TPHCM: Cầm 197 hồ sơ kêu gọi đầu tư mà người ta hỏi đâu cũng kẹt", "abstract": "(Dân trí) - Ông Võ Văn Hoan, Phó Chủ tịch UBND TPHCM, chia sẻ, 197 dự án kêu gọi đầu tư của TPHCM năm 2022 còn vướng nhiều vấn đề. Nhà đầu tư hào hứng tới nhưng hỏi gì thành phố cũng kẹt, cũng không biết.", "content_html": "<div class=\"singular-content\"> <p>Sáng 11/11, HĐND TPHCM thực hiện giám sát UBND về việc triển khai, thực hiện chủ đề năm 2022 \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19, tiếp tục nâng cao chất lượng xây dựng chính quyền đô thị, cải thiện môi trường đầu tư, đồng hành cùng doanh nghiệp\". </p> <p>Tại hội nghị, 9 vị đại biểu của đoàn giám sát đã đặt nhiều câu hỏi cho chính quyền thành phố về các vấn đề cải cách hành chính, kêu gọi đầu tư, y tế. Trong đó, ông Nguyễn Văn Dũng, Phó Chủ tịch HĐND TPHCM, đã đề nghị các cơ quan có thẩm quyền thông tin thêm về 197 dự án được thành phố kêu gọi đầu tư trong năm 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo TPHCM: Cầm 197 hồ sơ kêu gọi đầu tư mà người ta hỏi đâu cũng kẹt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/dsc8776-1668137680846.jpg?watermark=true\" alt=\"Lãnh đạo TPHCM: Cầm 197 hồ sơ kêu gọi đầu tư mà người ta hỏi đâu cũng kẹt - 1\" data-width=\"4989\" data-height=\"3331\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/dsc8776-1668137680846.jpg?watermark=true\" data-photo-id=\"2214355\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214355\" data-content-target=\"/xa-hoi/lanh-dao-tphcm-cam-197-ho-so-keu-goi-dau-tu-ma-nguoi-ta-hoi-dau-cung-ket-20221111103757858.htm\"> <figcaption> <p>Các đại biểu HĐND TPHCM đặt câu hỏi tại buổi giám sát UBND thành phố (Ảnh: Q.Huy).</p> </figcaption></figure> <p>Ông Võ Văn Hoan, Phó Chủ tịch UBND TPHCM, thẳng thắn chia sẻ, 197 dự án có thể nói là chưa đủ điều kiện để kêu gọi để đầu tư. Các dự án này chỉ có tên, quy mô, tổng vốn, vị trí, diện tích.</p> <p>\"Thành phố kêu gọi người ta tới, người ta hào hứng tới mà hỏi gì cũng kẹt, cũng không biết thì làm sao để kêu gọi. Nếu tình trạng này diễn ra thường xuyên thì nhà đầu tư cũng chán nản, có kêu gọi thì họ cũng không tới nữa\", ông Võ Văn Hoan bày tỏ.</p> <p>Phó Chủ tịch UBND TPHCM cũng cho hay, dù biết các dự án này chưa đủ điều kiện kêu gọi đầu tư nhưng chưa ai trả lời được câu hỏi dự án như thế nào là đủ điều kiện. Sau khi họp bàn với các cơ quan liên quan, UBND TPHCM xác định, vấn đề của các dự án này nằm ở việc xác định nhóm dự án, pháp lý đất, quy hoạch, nguồn vốn...</p> <p>Ông Võ Văn Hoan phân tích, 197 dự án được kêu gọi đầu tư năm 2022 có dự án đầu tư công, có dự án đầu tư tư và có cả dự án đầu tư tư trên đất công. Việc chưa xác định được rõ loại dự án dẫn đến khó xác định nguồn lực đầu tư, pháp lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lãnh đạo TPHCM: Cầm 197 hồ sơ kêu gọi đầu tư mà người ta hỏi đâu cũng kẹt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204667%203115'%2F%3E\" alt=\"Lãnh đạo TPHCM: Cầm 197 hồ sơ kêu gọi đầu tư mà người ta hỏi đâu cũng kẹt - 2\" data-width=\"4667\" data-height=\"3115\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/dsc8786-2-1668137716987.jpg?watermark=true\" data-photo-id=\"2214356\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214356\" data-content-target=\"/xa-hoi/lanh-dao-tphcm-cam-197-ho-so-keu-goi-dau-tu-ma-nguoi-ta-hoi-dau-cung-ket-20221111103757858.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/dsc8786-2-1668137716987.jpg?watermark=true\"> <figcaption> <p>Ông Võ Văn Hoan, Phó Chủ tịch UBND TPHCM, tại buổi làm việc (Ảnh: Q.Huy).</p> </figcaption></figure> <p>Về vấn đề quy hoạch, lãnh đạo UBND TPHCM cho biết, do quy hoạch cũ chỉ còn thời hạn 1 năm, nên nhiều dự án nằm trong tình trạng vướng giữa quy hoạch cũ và mới. Mặt khác, cơ quan có thẩm quyền cũng gặp lúng túng trong thời điểm giao thời.</p> <p>Ngoài ra, các dự án này phần lớn nằm trên diện tích đất \"chưa sạch\", đất trong quy hoạch nhưng chưa thu hồi. Một điểm vướng \"lòng vòng, khó gỡ\" được ông Võ Văn Hoan đề cập là nếu TPHCM muốn có đất sạch tại các dự án tư nhân để giao cho nhà đầu tư thì phải bơm tiền để thu hồi. Tuy nhiên khi đó, dự án trở thành đầu tư công do có yếu tố vốn Nhà nước.</p> <p>Đối với các dự án tư nhân, Phó Chủ tịch UBND TPHCM đưa ra giải pháp, cần xác định rõ các dự án này cần áp dụng Luật Đầu tư, không áp dụng Luật Đầu tư công, không cần thông qua các cấp HĐND. Từ đó, thành phố sẽ thực hiện đấu thầu lựa chọn nhà đầu tư sử dụng đất.</p> <p>\"Đất đó sạch hay không sạch cũng được, thành phố sẽ đấu thầu lựa chọn nhà đầu tư. Các nhà đầu tư sẽ đề xuất thiết kế, phương án nào là đẹp, là khai thác có hiệu quả và thành phố lựa chọn ra phương án tốt nhất\", lãnh đạo UBND TPHCM chia sẻ.</p> <p>Một thế mạnh của đầu tư tư nhân là khi đã được duyệt phương án, nhà đầu tư sẽ bơm vốn và thực hiện ngay, không cần xin ý kiến từng khâu như các dự án đầu tư công.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Tháng 6 năm nay, UBND TPHCM đã chấp thuận danh mục 197 dự án kêu gọi đầu tư cho năm 2022. Các dự án này có tổng mức đầu tư hơn 943.000 tỷ đồng.</p> <p>Trong danh mục 197 dự án có nhiều dự án thuộc lĩnh vực giao thông vận tải, đường sắt đô thị, các dự án thành phần của tuyến metro, đường trên cao... Ngoài ra, thành phố cũng kêu gọi nhà đầu tư đối với các dự án thuộc lĩnh vực vệ sinh môi trường, xử lý rác, giảm ngập nước, chỉnh trang đô thị, xây dựng nhà ở, thương mại, du lịch.</p> </div> </div>"}