{"url": "https://dantri.com.vn/xa-hoi/truy-tim-nguoi-than-be-so-sinh-bi-bo-roi-giua-rung-dan-toi-tu-vong-20221110133925141.htm", "title": "Truy tìm người thân bé sơ sinh bị bỏ rơi giữa rừng dẫn tới tử vong", "abstract": "(Dân trí) - Công an thông cáo truy tìm thân nhân bé sơ sinh bị bỏ rơi giữa rừng ở Quảng Nam, dẫn tới việc trẻ bị ký sinh trùng bám khắp cơ thể, tím tái và tử vong sau đó.", "content_html": "<div class=\"singular-content\"> <p>Công an huyện Quế Sơn, tỉnh Quảng Nam phát thông cáo trên vào hôm nay 10/11 và nêu rõ, <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/be-so-sinh-bi-bo-roi-giua-rung-toan-than-tim-tai-20221106212621252.htm\">bé gái sơ sinh bị bỏ rơi giữa rừng</a> có đặc điểm nhận dạng cân nặng 3,5kg, cao 55cm, mới khoảng 3-5 ngày tuổi.</p> <p>Bé bị bỏ rơi ở khu vực rừng Ông Lăng, thôn Tây Nam, xã Quế Mỹ, huyện Quế Sơn và được người dân phát hiện vào ngày 6/11, trong tình trạng không có áo quần, giấy tờ thể hiện lý lịch, nhân thân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy tìm người thân bé sơ sinh bị bỏ rơi giữa rừng dẫn tới tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/anh-edited-1667744532725.jpeg\" alt=\"Truy tìm người thân bé sơ sinh bị bỏ rơi giữa rừng dẫn tới tử vong - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/anh-edited-1667744532725.jpeg\" data-photo-id=\"2207927\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207927\" data-content-target=\"/xa-hoi/truy-tim-nguoi-than-be-so-sinh-bi-bo-roi-giua-rung-dan-toi-tu-vong-20221110133925141.htm\"> <figcaption> <p>Công an huyện Quế Sơn, tỉnh Quảng Nam truy tìm thân nhân cháu bé sơ sinh bị bỏ rơi dẫn đến tử vong (Ảnh: Trung tâm y tế huyện Quế Sơn).</p> </figcaption></figure> <p>Công an huyện Quế Sơn đề nghị các phòng chức năng Công an tỉnh Quảng Nam và công an các đơn vị địa phương trên địa bàn tỉnh Quảng Nam, phương tiện thông tin đại chúng trong và ngoài tỉnh tổ chức phối hợp truy tìm.</p> <p>Khi phát hiện thân nhân của trẻ, thông báo ngay cho Công an huyện Quế Sơn (số điện thoại: 02353.885131).</p> <p>Như <em>Dân trí</em> đã thông tin, bé gái sơ sinh bị bỏ rơi giữa rừng sau khi được người dân phát hiện đã được sơ cứu ban đầu, chuyển viện liên tiếp từ Trung tâm Y tế huyện Quế Sơn (Quảng Nam) đến Bệnh viện Phụ sản - Nhi Đà Nẵng.</p> <p>Dù các y bác sĩ đã nỗ lực cứu chữa nhưng cháu đã không qua khỏi.</p> <p>Theo thông tin từ UBND huyện Quế Sơn, sau khi cháu bé tử vong vào sáng 8/11, đôi vợ chồng phát hiện cháu bé bị bỏ rơi trong rừng trước đó đã nhận đứng ra lo hậu sự cho cháu.</p> </div>"}