{"url": "https://dantri.com.vn/xa-hoi/so-gtvt-tphcm-chi-diem-76-ben-coc-don-tra-khach-sai-quy-dinh-20221107175147286.htm", "title": "Sở GTVT TPHCM chỉ điểm 76 \"bến cóc\" đón trả khách sai quy định", "abstract": "(Dân trí) - Sở GTVT TPHCM vừa công bố danh sách 76 vị trí có hoạt động đón, trả khách không đúng nơi quy định trên địa bàn. Trong đó, quận 5 có đến 25 điểm, TP Thủ Đức có 22 điểm.", "content_html": "<div class=\"singular-content\"> <p>Sở Giao thông vận tải (GTVT) vừa gửi UBND TP Thủ Đức và các quận, huyện danh sách các vị trí có hoạt động đón, trả khách không đúng nơi quy định.</p> <p>Theo đó, nhằm lập lại trật tự, an toàn giao thông và đưa hoạt động vận tải hành khách đi vào nề nếp, đúng quy định pháp luật, Sở GTVT đã chỉ đạo Thanh tra rà soát các vị trí có hoạt động đón, trả khách không đúng nơi quy định trên địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sở GTVT TPHCM chỉ điểm 76 bến cóc đón trả khách sai quy định - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/3130215276876958891364974272257940630726207n-edited-1666958089346-1667818002897.jpg\" alt=\"Sở GTVT TPHCM chỉ điểm 76 bến cóc đón trả khách sai quy định - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/3130215276876958891364974272257940630726207n-edited-1666958089346-1667818002897.jpg\" data-photo-id=\"2209060\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209060\" data-content-target=\"/xa-hoi/so-gtvt-tphcm-chi-diem-76-ben-coc-don-tra-khach-sai-quy-dinh-20221107175147286.htm\"> <figcaption> <p>Lực lượng chức năng xử lý nạn \"xe dù, bến cóc\" sáng 28/10 (Ảnh: A.X.).</p> </figcaption></figure> <p>Kết quả rà soát cho thấy, có 76 vị trí xuất hiện hoạt động đón, trả khách không đúng nơi quy định. Trong đó, quận 5 có đến 25 điểm, TP Thủ Đức có 22 điểm, quận 12 có 6 điểm, quận 1 có 5 điểm...</p> <p>Sở GTVT thông tin đến UBND TP Thủ Đức và các quận, huyện để giám sát, kiểm tra các vị trí có hoạt động đón, trả khách không đúng quy định trên địa bàn quản lý theo thẩm quyền.</p> <p>Đồng thời, UBND TP Thủ Đức và các quận, huyện cần chủ động chấn chỉnh, xử lý các vi phạm, tạo điều kiện cho hoạt động kinh doanh vận tải hành khách được ổn định, đảm bảo trật tự an toàn giao thông.</p> <p>Trong trường hợp cần thiết, Sở GTVT đề nghị UBND TP Thủ Đức và các quận, huyện chỉ đạo các đơn vị trực thuộc phối hợp Thanh tra Sở GTVT trong công tác kiểm tra, xử lý vi phạm.</p> <p>Sở GTVT cũng đề nghị UBND TP Thủ Đức và các quận, huyện quan tâm thực hiện và thông tin kết quả kiểm tra, xử lý để tổng hợp báo cáo UBND TPHCM.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Vừa qua, TPHCM dời thêm 79 tuyến với hơn 1.600 xe từ Bến xe miền Đông cũ (quận Bình Thạnh) sang Bến xe miền Đông mới (TP Thủ Đức), nâng tổng số hơn 100 tuyến ở bến mới.</p> <p>Đại diện Bến xe miền Đông mới, cho biết, theo kế hoạch hơn 1.600 xe phải có hơn 500 chuyến rời bến mỗi ngày. Tuy nhiên, hiện chỉ còn khoảng 206 chuyến/ngày (hơn 2.000 khách), mỗi ngày bến xe giảm gần 300 chuyến so với trước.</p> <p>Chiều 28/10, ông Võ Khánh Hưng, Phó Giám đốc Sở GTVT TPHCM thông tin, có khoảng 140 chuyến xe không chấp hành việc di dời, không vào bến mà đến một số địa điểm tập kết bên ngoài đón khách.</p> <p>Sở GTVT cùng các đơn vị liên quan, đã thống nhất chấn chỉnh quyết liệt nạn \"xe dù, bến cóc\"; đề nghị đơn vị quản lý Bến xe miền Đông mới không cho phép các xe đã vi phạm hoạt động ở bến và tính toán việc rút giấy phép.</p> <p>Sở GTVT cũng khuyến cáo người dân không ủng hộ \"xe dù, bến cóc\" vì gián tiếp tạo ra một hoạt động vận tải sai quy định pháp luật, cạnh tranh không lành mạnh.</p> </div> </div>"}