{"url": "https://dantri.com.vn/xa-hoi/toan-van-tuyen-bo-chung-giua-hai-nuoc-viet-nam-campuchia-20221109211907727.htm", "title": "Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia", "abstract": "(Dân trí) - Hai bên khẳng định quyết tâm củng cố và phát triển hơn nữa tình hữu nghị Việt Nam - Campuchia, đưa hợp tác song phương ngày càng đi vào chiều sâu, thực chất và hiệu quả.", "content_html": "<div class=\"singular-content\"> <p>Theo đặc phái viên TTXVN, nhận lời mời của Thủ tướng Vương quốc Campuchia Samdech Techo Hun Sen, Thủ tướng Chính phủ Phạm Minh Chính đã thăm chính thức Vương quốc Campuchia từ ngày 8-9/11.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/ttxvn0911tuyenbochung-1668003049623.jpeg\" alt=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 1\" data-width=\"1280\" data-height=\"887\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/ttxvn0911tuyenbochung-1668003049623.jpeg\" data-photo-id=\"2212184\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212184\" data-content-target=\"/xa-hoi/toan-van-tuyen-bo-chung-giua-hai-nuoc-viet-nam-campuchia-20221109211907727.htm\"> <figcaption> <p>Thủ tướng Vương quốc Campuchia Samdech Techo Hun Sen và Thủ tướng Phạm Minh Chính tại lễ đón (Ảnh: Dương Giang/TTXVN).</p> </figcaption></figure> <p>Hai bên đã nhất trí ra Tuyên bố chung, <em>Dân trí</em> xin đăng phát toàn văn văn kiện quan trọng này:</p> <p>TUYÊN BỐ CHUNG</p> <p>Giữa Vương quốc Campuchia và Cộng hòa xã hội chủ nghĩa Việt Nam nhân chuyến thăm chính thức của Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam Phạm Minh Chính đến Vương quốc Campuchia, từ ngày 8-9/11/2022.</p> <p>1. Nhận lời mời của Samdech Akka Moha Sena Padei Techo Hun Sen, Thủ tướng Chính phủ Vương quốc Campuchia, Ngài Phạm Minh Chính, Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam đã dẫn đầu Đoàn đại biểu cấp cao Việt Nam sang thăm chính thức Vương quốc Campuchia từ ngày 8-9/11/2022.</p> <p>Trong khuôn khổ chuyến thăm, Thủ tướng Chính phủ Phạm Minh Chính đã chào Quốc vương Preah Bat Samdech Preah Boromneath Norodom Sihamoni và Hoàng thái hậu Norodom Monineath Sihanouk; hội kiến với Chủ tịch Thượng viện Samdech Vibol Sena Pheakdei Say Chhum và Chủ tịch Quốc hội Samdech Akka Moha Ponhea Chakrei Heng Samrin; và tiếp Phó Thủ tướng Men Sam An, Chủ tịch Hội Hữu nghị Campuchia-Việt Nam.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính đã đặt vòng hoa tại Tượng đài Độc lập, Tượng đài Nhà vua Preah Bat Samdech Preah Norodom Sihanouk \"Preah Borom Ratanak Kaudh,\" cố Quốc vương Campuchia, Đài Hữu nghị Việt Nam-Campuchia và thăm một số cơ sở kinh doanh của Việt Nam tại Campuchia.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính và Samdech Techo Thủ tướng Hun Sen cũng tham dự và phát biểu chỉ đạo tại Diễn đàn Xúc tiến đầu tư và thương mại Việt Nam - Campuchia năm 2022.</p> <p>2. Thủ tướng Chính phủ Phạm Minh Chính cũng đã hội đàm với Samdech Techo Thủ tướng Hun Sen.</p> <p>Hai bên nhấn mạnh ý nghĩa của chuyến thăm chính thức đầu tiên tới Vương quốc Campuchia của Ngài Phạm Minh Chính trên cương vị Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam trong không khí hân hoan của \"Năm Hữu nghị Việt Nam - Campuchia, Campuchia - Việt Nam 2022\" kỷ niệm 55 năm ngày thiết lập quan hệ ngoại giao giữa hai nước.</p> <p>Trong không khí hữu nghị, hiểu biết và tin cậy lẫn nhau, lãnh đạo hai bên đã thông báo cho nhau về tình hình hiện nay tại mỗi nước và trao đổi sâu rộng về các lĩnh vực hợp tác song phương cũng như các vấn đề quốc tế và khu vực hai bên cùng quan tâm.</p> <p>3. Samdech Techo Thủ tướng  Hun Sen và các nhà lãnh đạo khác của Campuchia hoan nghênh những thành tựu to lớn mà Việt Nam đã đạt được trong công cuộc xây dựng, đổi mới và phát triển đất nước, cũng như kết quả rất ấn tượng trong phòng chống dịch COVID-19, phục hồi và phát triển kinh tế - xã hội sau đại dịch.</p> <p>Samdech Techo Thủ tướng Hun Sen chúc nhân dân Việt Nam dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, đứng đầu là Tổng Bí thư Nguyễn Phú Trọng, thực hiện thắng lợi Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII và đạt được những bước tiến quan trọng hướng tới mục tiêu đưa Việt Nam trở thành nền kinh tế có thu nhập trung bình cao vào năm 2030 và nước công nghiệp phát triển có thu nhập cao vào năm 2045.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính hoan nghênh những thành tựu quan trọng mà Chính phủ và nhân dân Campuchia đã đạt được dưới sự trị vì anh minh của Quốc vương Campuchia và sự lãnh đạo sáng suốt của Samdech Techo Thủ tướng Hun Sen trong sự nghiệp phát triển đất nước, đặc biệt đã nhanh chóng kiểm soát dịch bệnh Covid-19 và thúc đẩy phục hồi kinh tế - xã hội.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính đã chúc mừng các vị lãnh đạo Campuchia tổ chức thành công cuộc bầu cử cấp xã, phường vào tháng 6/2022 và chúc Campuchia tổ chức thành công cuộc tổng tuyển cử vào năm 2023, cũng như thực hiện mục tiêu đưa Campuchia trở thành nước có thu nhập trung bình cao vào năm 2030 và nước có thu nhập cao vào năm 2050.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201999%201279'%2F%3E\" alt=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 2\" data-width=\"1999\" data-height=\"1279\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/ttxvn0911tuyenbochung2-1668003050134.jpeg\" data-photo-id=\"2212185\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212185\" data-content-target=\"/xa-hoi/toan-van-tuyen-bo-chung-giua-hai-nuoc-viet-nam-campuchia-20221109211907727.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/ttxvn0911tuyenbochung2-1668003050134.jpeg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Samdech Techo Hun Sen tại lễ ký các văn kiện hợp tác giữa hai nước (Ảnh: Dương Giang/TTXVN).</p> </figcaption></figure> <p>4. Với mong muốn cùng nhau thúc đẩy hơn nữa quan hệ song phương theo phương châm \"láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện và bền vững lâu dài,\" lãnh đạo hai nước nhất trí tiếp tục tuân thủ đầy đủ các nguyên tắc đã nêu tại Tuyên bố chung Việt Nam - Campuchia vào các năm 1999, 2005, 2009, 2011, 2014, 2016, 2017, 2019 và 2021; tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ của nhau, không can thiệp vào công việc nội bộ của nhau và giải quyết mọi vấn đề phát sinh giữa hai nước bằng biện pháp hòa bình.</p> <p>5. Lãnh đạo hai nước hoan nghênh việc tổ chức thành công nhiều hoạt động ý nghĩa trong \"Năm Hữu nghị Campuchia - Việt Nam, Việt Nam - Campuchia 2022,\" nổi bật nhất là Lễ kỷ niệm 45 năm Hành trình hướng tới lật đổ chế độ diệt chủng Pol Pot của Samdech Techo Hun Sen do hai Thủ tướng đồng chủ trì tại tỉnh Bình Phước và tỉnh Tbong Khmum vào ngày 20/6/2022 và Lễ kỷ niệm 55 năm ngày thiết lập quan hệ ngoại giao giữa Việt Nam và Campuchia vào ngày 24/6/2022 tại Hà Nội.</p> <p>6. Phía Campuchia bày tỏ lòng biết ơn chân thành về sự hy sinh của quân tình nguyện và nhân dân Việt Nam giúp giải phóng Campuchia khỏi chế độ diệt chủng Kampuchea Dân chủ trong thập niên 1970 và 1980, cũng như sự ủng hộ của Việt Nam đối với công cuộc xây dựng và phát triển đất nước. Phía Việt Nam cũng chân thành cảm ơn sự hy sinh của nhân dân Campuchia đối với sự nghiệp đấu tranh giành độc lập dân tộc, thống nhất đất nước trong thập niên 1960 và 1970, cũng như sự ủng hộ của Campuchia đối với công cuộc xây dựng và phát triển đất nước.</p> <p>Trên tinh thần đó, hai bên nhấn mạnh tầm quan trọng của việc thúc đẩy và tăng cường tinh thần hữu nghị truyền thống, láng giềng tốt đẹp, đoàn kết, tin cậy và hiểu biết lẫn nhau giữa hai dân tộc.</p> <p>7. Hai bên bày tỏ hài lòng về sự phát triển hiệu quả của quan hệ hữu nghị và hợp tác toàn diện Việt Nam - Campuchia trong những năm gần đây, giúp mang lại lợi ích thực chất cho nhân dân hai nước.</p> <p>Vượt qua những thách thức do đại dịch Covid-19 đặt ra, quan hệ chính trị giữa hai nước không ngừng được tăng cường thông qua trao đổi đoàn cấp cao trên tất cả các kênh và thảo luận thường xuyên dưới nhiều hình thức, đồng thời phát huy hiệu quả các cơ chế hợp tác song phương.</p> <p>Hai bên khẳng định quyết tâm củng cố và phát triển hơn nữa tình hữu nghị Việt Nam - Campuchia, đưa hợp tác song phương ngày càng đi vào chiều sâu, thực chất và hiệu quả; coi đó là yêu cầu khách quan tất yếu đối với cả hai nước.</p> <p>Bên cạnh việc duy trì các chuyến thăm và tiếp xúc thường xuyên ở các cấp, hai bên nhất trí tổ chức Kỳ họp lần thứ 20 của Ủy ban hỗn hợp Việt Nam - Campuchia về hợp tác Kinh tế, Văn hóa, Khoa học và Kỹ thuật vào quý 1/2023 và Hội nghị Hợp tác và Phát triển các tỉnh biên giới Việt Nam - Campuchia lần thứ 12 vào thời điểm phù hợp với hai bên tại Việt Nam trong năm 2023.</p> <p>8. Hai bên quyết tâm tăng cường đẩy mạnh hơn nữa hợp tác kinh tế, góp phần hỗ trợ nhau xây dựng nền kinh tế độc lập, tự chủ, đồng thời bảo đảm hội nhập quốc tế sâu rộng, hiệu quả.</p> <p>Hai bên nhấn mạnh sự cần thiết phải tăng cường kết nối hai nền kinh tế về cơ sở hạ tầng cứng cũng như về thể chế và chính sách, gồm cả việc thúc đẩy sớm hoàn thành Quy hoạch tổng thể kết nối hai nền kinh tế Việt Nam - Campuchia đến năm 2030.</p> <p>Được khích lệ bởi sự tăng trưởng mạnh mẽ của kim ngạch thương mại giữa hai nước gần đây theo hướng cân bằng và bổ sung cho nhau hơn, hai bên cam kết thúc đẩy và tạo thuận lợi hơn nữa cho thương mại song phương, nhất là thương mại biên giới thông qua việc thực hiện hiệu quả Hiệp định thương mại biên giới mới được ký kết và Biên bản ghi nhớ về phát triển và kết nối cơ sở hạ tầng thương mại biên giới.</p> <p>Trên cơ sở đó, hai bên nhất trí tăng cường hơn nữa quan hệ hợp tác kinh tế giữa các tỉnh giáp biên. Hai bên cũng cam kết không ngừng thúc đẩy sự liên kết chuỗi cung ứng, sản xuất giữa hai nước thông qua việc ký kết, thực hiện các thỏa thuận giữa hai Chính phủ về cộng gộp xuất xứ nguyên liệu, phụ tùng xe đạp để hưởng thuế GSP của Liên minh châu Âu và Vương quốc Anh.</p> <p>Khẳng định tầm quan trọng của việc tạo môi trường thuận lợi, ưu tiên hơn nữa cho đầu tư và thương mại hai chiều và nâng cao hiệu quả kinh doanh, hai bên nhất trí tạo điều kiện thuận lợi hiệu quả hơn nữa cho các nhà đầu tư và doanh nghiệp từ nước này hoạt động tại nước kia, cũng như đảm bảo thực hiện hiệu quả Hiệp định khuyến khích và bảo hộ đầu tư và Hiệp định tránh đánh thuế hai lần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20665%20386'%2F%3E\" alt=\"Toàn văn Tuyên bố chung giữa hai nước Việt Nam - Campuchia - 3\" data-width=\"665\" data-height=\"386\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/ttxvn0911tuyenbochung3-1668003049610.jpeg\" data-photo-id=\"2212183\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212183\" data-content-target=\"/xa-hoi/toan-van-tuyen-bo-chung-giua-hai-nuoc-viet-nam-campuchia-20221109211907727.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/ttxvn0911tuyenbochung3-1668003049610.jpeg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Samdech Techo Hun Sen tham dự Diễn đàn Xúc tiến Đầu tư và thương mại Việt Nam-Campuchia (Ảnh: Dương Giang/TTXVN).</p> </figcaption></figure> <p>9. Hai bên nhất trí tăng cường hợp tác quốc phòng và an ninh dựa trên nguyên tắc không cho phép bất kỳ lực lượng thù địch nào sử dụng lãnh thổ của mình làm phương hại đến an ninh và lợi ích của nước kia.</p> <p>Hai bên tái khẳng định sẽ phối hợp chặt chẽ triển khai hiệu quả các thỏa thuận đang có hiệu lực và các cơ chế hợp tác quốc phòng, an ninh hiện có để tăng cường phối hợp giữ vững ổn định chính trị, an ninh, trật tự, an toàn xã hội ở mỗi nước, cũng như nâng cao hiệu quả quản lý và bảo vệ biên giới.</p> <p>Hai bên nhấn mạnh tầm quan trọng của hợp tác trong công tác bảo hộ công dân phù hợp với Công ước Vienna về quan hệ Lãnh sự năm 1963; phối hợp phòng chống các loại tội phạm xuyên biên giới như buôn bán người, vận chuyển và buôn bán ma túy; hợp tác bảo đảm an ninh mạng.</p> <p>Hai bên cũng nhất trí tiếp tục nỗ lực chung tìm kiếm, quy tập và hồi hương hài cốt quân tình nguyện và chuyên gia Việt Nam hy sinh tại Campuchia, và đẩy nhanh thực hiện việc hồi hương hài cốt chiến sỹ của Mặt trận đoàn kết dân tộc cứu nước Campuchia từ Việt Nam về Campuchia trên tinh thần của cuộc họp nhóm công tác kỹ thuật giữa hai nước vào ngày 28/10/2022 tại Thành phố Hồ Chí Minh, Việt Nam.</p> <p>10. Hai bên bày tỏ sự hài lòng với việc hoàn thành công việc phân giới cắm mốc khoảng 84% đường biên giới trên đất liền và khen ngợi những nỗ lực hiện nay của Ủy ban liên hợp biên giới Việt Nam - Campuchia, Campuchia - Việt Nam (JBC) trong việc tìm giải pháp mà hai bên có thể chấp nhận được đối với khoảng 16% công việc còn lại phù hợp với tất cả các điều ước về biên giới đã ký kết giữa hai nước nhằm xây dựng đường biên giới trên đất liền hòa bình, ổn định và hợp tác giữa Việt Nam và Campuchia.</p> <p>Hai bên nhất trí cần ký kết hiệp định về cửa khẩu biên giới trên đất liền giữa hai nước trong tương lai gần nhằm thay thế các quy định liên quan trong Hiệp định về Quy chế biên giới năm 1983.</p> <p>Hai bên cũng nhất trí thúc đẩy hiệu quả hoạt động của hệ thống cửa khẩu, bao gồm thông qua việc mở và nâng cấp các cửa khẩu biên giới đã được hai nước thống nhất và bổ sung cặp cửa khẩu quốc tế Tân Nam - Meun Chey vào Danh mục các cửa khẩu được phép quá cảnh hàng hóa theo Hiệp định về Quá cảnh Hàng hóa giữa Chính phủ Việt Nam và Chính phủ Campuchia ký năm 2013.</p> <p>11. Hai bên cũng nhất trí thúc đẩy và nâng cao hiệu quả hợp tác trong các lĩnh vực quan trọng khác như pháp lý và tư pháp, lao động và xã hội, khoa học và công nghệ, thông tin và truyền thông, phát triển các nguồn năng lượng tái tạo, nông nghiệp thông minh, giáo dục và đào tạo, y tế, giao lưu văn hóa, du lịch, thể thao, giao thông vận tải, tài chính ngân hàng, nông nghiệp, lâm nghiệp, thủy sản, thực thi pháp luật trên biển và những lĩnh vực hợp tác khác.</p> <p>12. Thủ tướng Chính phủ Phạm Minh Chính hoan nghênh và đánh giá cao Vương quốc Campuchia đã luôn ủng hộ và không phân biệt đối xử đối với người gốc Việt đang sinh sống tại Campuchia trong những năm qua.</p> <p>13. Hai bên đã trao đổi và nhất trí tiếp tục tăng cường hơn nữa sự hợp tác và phối hợp chặt chẽ, hiệu quả trong các khuôn khổ đa phương như Liên hợp quốc và ASEAN nhằm giải quyết các thách thức toàn cầu và khu vực, cũng như các diễn đàn tiểu vùng, bao gồm các cơ chế hợp tác Mekong khác nhằm đảm bảo phát triển, quản lý, sử dụng và bảo tồn hiệu quả, bao trùm, bền vững tài nguyên nước sông Mekong và các nguồn tài nguyên liên quan khác.</p> <p>Tái khẳng định sự ủng hộ tích cực, hiệu quả của Việt Nam đối với Campuchia trong nhiệm kỳ Chủ tịch ASEAN năm 2022 với chủ đề \"ASEAN Hành động: Cùng nhau ứng phó thách thức,\" Thủ tướng Chính phủ Phạm Minh Chính chúc mừng Samdech Techo Thủ tướng Hun Sen về những nỗ lực to lớn và kết quả thực chất mà Campuchia đạt được cho đến nay tại ASEAN 2022.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh hoàn toàn tin tưởng vào thành công của Hội nghị Cấp cao ASEAN lần thứ 40 và 41 và các Hội nghị cấp cao liên quan được tổ chức dưới sự chủ trì của Campuchia tại Phnom Penh từ ngày 10-13/11/2022, góp phần thúc đẩy vai trò trung tâm, thống nhất, đoàn kết và tự cường của ASEAN đối với các thách thức, đe dọa đang nổi lên, vì hòa bình, ổn định, phát triển bền vững và thịnh vượng ở khu vực và trên thế giới.</p> <p>Thủ tướng Phạm Minh Chính nhấn mạnh Việt Nam sẵn sàng hỗ trợ Campuchia và Lào tăng cường hợp tác Tam giác phát triển Campuchia - Lào - Việt Nam (CLV DTA) và đẩy mạnh triển khai Kế hoạch hành động kết nối ba nền kinh tế CLV đến năm 2030 nhằm cùng nhau xây dựng các nền kinh tế CLV gắn kết, bền vững và thịnh vượng, đóng góp vào Tầm nhìn Cộng đồng ASEAN 2025.</p> <p>14. Hai bên tiếp tục khẳng định lập trường chung của ASEAN về tầm quan trọng của việc duy trì và thúc đẩy hòa bình, an ninh, ổn định, an toàn và tự do hàng hải và hàng không ở Biển Đông, thúc đẩy đối thoại, tăng cường lòng tin, kiềm chế, giải quyết tranh chấp bằng các biện pháp hòa bình phù hợp với luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật Biển (UNCLOS) 1982, không đe dọa hoặc sử dụng vũ lực, đảm bảo việc thực hiện đầy đủ và hiệu quả Tuyên bố về ứng xử của các bên ở Biển Đông (DOC), và hướng tới việc sớm hoàn thành Bộ Quy tắc ứng xử ở Biển Đông (COC) hiệu quả và thực chất, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982.</p> <p>15. Trong khuôn khổ chuyến thăm, Thủ tướng Chính phủ Phạm Minh Chính và Samdech Techo Thủ tướng Hun Sen đã chứng kiến Lễ ký kết một số văn kiện hợp tác song phương, cụ thể: (i) Bản ghi nhớ về loại và số lượng xe thương mại đối với việc thực hiện Hiệp định và Nghị định thư về vận tải đường bộ; (ii) Bản ghi nhớ về hợp tác trong lĩnh vực nông nghiệp; (iii) Hiệp định Thương mại biên giới; (iv) Thỏa thuận về hợp tác hành chính trong khuôn khổ Điều 56(1)(a) Quy định 2015/2446 ngày 28 tháng 7 năm 2015 bổ sung Quy định số 952/2013 của Nghị viện và Hội đồng châu Âu về quy tắc chi tiết thi hành một số điều khoản trong Luật Hải quan của Liên minh châu Âu đối với linh kiện và phụ tùng xe đạp; (v) Thỏa thuận về hợp tác hành chính theo phần 18(3)(B) Quy định hải quan 2020 (Xuất xứ của hàng hóa tính thuế: Chương trình ưu đãi thương mại); (vi) Thỏa thuận hợp tác về hợp tác truyền thanh và truyền hình giai đoạn 2022-2025; (vii) Bản ghi nhớ về hợp tác trong lĩnh vực bưu chính, viễn thông, công nghệ thông tin và chuyển đổi số; (viii) Bản ghi nhớ hợp tác song phương giữa Ủy ban Dân tộc nước CHXHCN Việt Nam và Bộ Lễ nghi Tôn giáo Vương quốc Campuchia; (ix) Bản ghi nhớ về hợp tác trong lĩnh vực lao động; (x) Bản ghi nhớ về hợp tác trong lĩnh vực đổi mới tài chính và hệ thống thanh toán; (xi) Bản ghi nhớ giữa Công ty Viettel Campuchia và Bộ Bưu chính Viễn thông Campuchia. Nhân dịp này, doanh nghiệp hai nước cũng ký kết một số hợp đồng kinh doanh và thỏa thuận hợp tác.</p> <p>16. Thủ tướng Chính phủ Phạm Minh Chính bày tỏ cảm ơn Samdech Techo Thủ tướng Hun Sen, các nhà lãnh đạo và nhân dân Campuchia về sự đón tiếp nồng hậu dành cho Đoàn đại biểu cấp cao Việt Nam.</p> <p>Thủ tướng Chính phủ Phạm Minh Chính trân trọng mời Samdech Techo Thủ tướng Hun Sen sang thăm chính thức Việt Nam vào thời gian sớm nhất. Samdech Techo Thủ tướng Hun Sen đã cảm ơn và vui vẻ nhận lời.</p> <p>Thời gian cụ thể của chuyến thăm sẽ được các cơ quan chức năng thu xếp qua đường ngoại giao vào thời điểm phù hợp.</p> <p>Phnom Penh, ngày 9/11/2022.</p> </div>"}