{"url": "https://dantri.com.vn/xa-hoi/giau-len-rat-nhanh-nho-dat-nhieu-vu-tham-o-lon-cung-lien-quan-den-dat-20221114164206863.htm", "title": "Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất", "abstract": "(Dân trí) - \"Hầu hết tỷ phủ giàu lên rất nhanh là nhờ đất hoặc liên quan đến đất. Nhiều vụ tham ô lớn đều liên quan đến đất, qua đó đã nói lên sự cấp thiết phải sửa đổi luật này\", đại biểu Nguyễn Anh Trí nói.", "content_html": "<div class=\"singular-content\"> <p>Chiều 14/11, tiếp tục thảo luận về dự án Luật Đất đai (sửa đổi), <strong>đại biểu Nguyễn Anh Trí (đoàn Hà Nội)</strong> nhấn mạnh đất đai là vấn đề mà nhân dân và cử tri phản ánh, than phiền, khiếu kiện nhiều nhất.</p> <p>\"Ở Việt Nam, hầu hết tỷ phủ giàu lên rất nhanh là nhờ đất hoặc liên quan đến đất. Nhiều vụ tham ô lớn đều liên quan đến đất, qua đó đã nói lên sự cấp thiết phải sửa đổi luật này\", ông Trí nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/nguyen-anh-tri-1668418627879.jpeg\" alt=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/nguyen-anh-tri-1668418627879.jpeg\" data-photo-id=\"2218537\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218537\" data-content-target=\"/xa-hoi/giau-len-rat-nhanh-nho-dat-nhieu-vu-tham-o-lon-cung-lien-quan-den-dat-20221114164206863.htm\"> <figcaption> <p>Đại biểu Nguyễn Anh Trí, nguyên Viện trưởng Viện Huyết học- Truyền máu Trung ương (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Ông Trí cho rằng \"đất quý hơn vàng\" bởi đất không chỉ quý ở giá trị nội tại mà còn quý ở cả giá trị tài sản trên đất, cây cối, vật nuôi trên đất. Giá trị đó còn được gia tăng theo quy hoạch, qua làm đường xá, qua đô thị hóa, qua tổ chức dịch vụ trên đất… Dân số càng đông, đất càng tăng về giá trị. Kinh tế càng phát triển, đất càng lên giá.</p> <p>Nói về Điều 86 dự thảo luật liên quan đến thu hồi đất để phát triển kinh tế - xã hội, vì lợi ích quốc gia, công cộng, ông Trí đề nghị ban soạn thảo phải sửa cho hợp lý nhất quy định chủ dự án tự thỏa thuận với người dân vì đây là điểm nghẽn, tắc nghẽn lớn trong thực tiễn khi triển khai các dự án hiện nay.</p> <p><strong>Đại biểu Trần Đình Văn (Lâm Đồng)</strong> đánh giá việc xác định giá đất còn chưa rõ ràng nên cần có cơ chế xác định giá đất minh bạch hơn, có thẩm tra, giám sát kỹ lưỡng của hội đồng nhân dân địa phương. </p> <p>Dự án luật cần có quy định rõ về giá đất trên thị trường giữa người mua và người bán về vị trí đất; phương pháp định giá đất theo giá thị trường; đưa ra các chế tài ràng buộc trách nhiệm giữa các bên.</p> <p>Về cơ chế xác định giá, dự thảo luật đã thể chế hóa chủ trương của Đảng về bỏ khung giá đất, có cơ chế, phương pháp xác định giá đất, trách nhiệm của cơ quan xác định giá đất, chuyển trọng tâm từ phương thức quản lý nặng về hành chính sang sử dụng các công cụ kinh tế được quản lý, điều tiết các quan hệ đất đai...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 2\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/tran-dinh-van-1668418692016.jpeg\" data-photo-id=\"2218538\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218538\" data-content-target=\"/xa-hoi/giau-len-rat-nhanh-nho-dat-nhieu-vu-tham-o-lon-cung-lien-quan-den-dat-20221114164206863.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/tran-dinh-van-1668418692016.jpeg\"> <figcaption> <p>Đại biểu Trần Đình Văn (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Ông Văn đề nghị ban soạn thảo xem xét bổ sung phân biệt khái niệm về giá cả thị trường và giá trị thị trường có quyền sử dụng đất. Theo đó, giá cả thị trường là giá mua bán, trao đổi giữa người mua, người bán thỏa thuận với nhau khi mua bán, trao đổi quyền sử dụng đất. Giá cả thị trường của đất đai phụ thuộc vào giá thị trường.</p> <p>Giá trị thị trường về quyền sử dụng đất là mức giá được xác định dựa trên các yếu tố thị trường, khả năng sinh lời, vị trí, kích thước, mục đích sử dụng đất, quan hệ cung cầu và giá cả giao dịch phổ biến về loại đất đó trên thị trường trong điều kiện bình thường. </p> <p>\"Xác định giá đất theo phương pháp nào thì cũng phải ra kết quả phù hợp với giá thị trường, đưa ra các chế tài đối với các đơn vị, cá nhân tư vấn xác định giá đất, được ràng buộc trách nhiệm; đồng thời đảm bảo tính công khai, minh bạch trong công tác này\", đại biểu tỉnh Lâm Đồng phân tích.</p> <p>Chung quan điểm, <strong>đại biểu Trần Thị Hồng Thanh (Ninh Bình)</strong> cho rằng phương pháp định giá đất theo cách nào cũng phải đồng bộ. Việc bỏ khung giá đất chính là để đưa đất đai về giá trị thực. Xây dựng bảng giá đất, định giá đất sát với giá thị trường để tạo cơ sở pháp lý cho việc quản lý, khai thác, sử dụng tiết kiệm, hiệu quả, bền vững tài nguyên, nguồn lực đất đai và ổn định xã hội. </p> <p>Tuy nhiên, bà Thanh nhận thấy một số quy định về giá đất chưa thật sự cụ thể. Do vậy, đề nghị cơ quan soạn thảo cần rà soát kỹ lưỡng để thể chế hóa đầy đủ, chặt chẽ chủ trương của Đảng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Giàu lên rất nhanh nhờ đất, nhiều vụ tham ô lớn cũng liên quan đến đất - 3\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/tran-thi-hong-thanh-1668418764953.jpeg\" data-photo-id=\"2218539\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218539\" data-content-target=\"/xa-hoi/giau-len-rat-nhanh-nho-dat-nhieu-vu-tham-o-lon-cung-lien-quan-den-dat-20221114164206863.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/tran-thi-hong-thanh-1668418764953.jpeg\"> <figcaption> <p>Đại biểu Trần Thị Hồng Thanh (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Hơn nữa, khi bỏ khung giá đất thì bảng giá đất, giá đất cụ thể tăng lên, người sử dụng đất sẽ phải trả tiền thuế, phí, tiền sử dụng đất nhiều hơn và sẽ làm cho giá bất động sản tăng lên.</p> <p>\"Khả năng tiếp cận sở hữu nhà, đất của người có thu nhập thấp,  yếu thế sẽ khó khăn. Do vậy, đề nghị dự án luật cần có quy định cụ thể về giảm tỷ suất thuế, có cơ chế để tiếp tục phát triển chính sách xã hội đối với người có thu nhập thấp và người yếu thế\", bà Thanh đề xuất.</p> </div>"}