{"url": "https://dantri.com.vn/xa-hoi/bo-gtvt-khuyen-ninh-binh-xay-dung-san-bay-taxi-20221115154825022.htm", "title": "Bộ GTVT \"khuyên\" Ninh Bình xây dựng sân bay taxi", "abstract": "(Dân trí) - Bộ GTVT bác đề xuất xây dựng sân bay dân dụng tại Ninh Bình. Bộ này khuyên tỉnh Ninh Bình quy hoạch xây dựng sân bay taxi để phục vụ mục đích du lịch, kinh tế đối ngoại...", "content_html": "<div class=\"singular-content\"> <p>Chiều 15/11, trao đổi với <em>PV Dân trí</em>, một lãnh đạo UBND tỉnh Ninh Bình cho biết, tỉnh đã nhận được văn bản của Bộ GTVT về việc không đồng ý cho tỉnh quy hoạch xây dựng sân bay dân dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ GTVT khuyên Ninh Bình xây dựng sân bay taxi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2019/11/25/tp-trang-an-vao-hoi-1574694871380.jpg\" alt=\"Bộ GTVT khuyên Ninh Bình xây dựng sân bay taxi - 1\" data-width=\"1327\" data-height=\"906\" data-original=\"https://icdn.dantri.com.vn/2019/11/25/tp-trang-an-vao-hoi-1574694871380.jpg\" data-photo-id=\"746878\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_746878\" data-content-target=\"/xa-hoi/bo-gtvt-khuyen-ninh-binh-xay-dung-san-bay-taxi-20221115154825022.htm\"> <figcaption> <p>Bộ GTVT đề nghị Ninh Bình xây dựng sân bay taxi để phục vụ du lịch, kinh tế đối ngoại (Ảnh: Ninh Mạnh Thắng).</p> </figcaption></figure> <p>Theo vị lãnh đạo này, Bộ GTVT ủng hộ và đề nghị Ninh Bình rà soát các quy hoạch có liên quan, phối hợp với Bộ Quốc phòng nghiên cứu, xác định vị trí để bổ sung quy hoạch xây dựng sân bay chuyên dùng (sân bay taxi) để phục vụ mục đích du lịch, cứu hộ, cứu nạn, kinh tế đối ngoại…</p> <p>Trước đó, Bộ GTVT đã tổ chức lập và trình Thủ tướng Chính phủ xem xét phê duyệt quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.</p> <p>Quá trình triển khai lập quy hoạch, Bộ GTVT đã lấy ý kiến và nhận được góp ý của UBND tỉnh Ninh Bình, đề xuất bổ sung cảng hàng không tại tỉnh Ninh Bình, dự kiến tại huyện Kim Sơn hoặc huyện Yên Khánh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ GTVT khuyên Ninh Bình xây dựng sân bay taxi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20720'%2F%3E\" alt=\"Bộ GTVT khuyên Ninh Bình xây dựng sân bay taxi - 2\" data-width=\"960\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2020/06/26/may-bay-bay-tren-bau-troi-dua-du-khach-ngam-canh-trang-an-1593148137558.jpg\" data-photo-id=\"982394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_982394\" data-content-target=\"/xa-hoi/bo-gtvt-khuyen-ninh-binh-xay-dung-san-bay-taxi-20221115154825022.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2020/06/26/may-bay-bay-tren-bau-troi-dua-du-khach-ngam-canh-trang-an-1593148137558.jpg\"> <figcaption> <p>Máy bay chuyên dùng bay trên bầu trời Quần thể danh thắng Tràng An - Ninh Bình (Ảnh: Thái Bá).</p> </figcaption></figure> <p>Bộ GTVT đã phối hợp với tư vấn nước ngoài nghiên cứu quy định của Tổ chức hàng không dân dụng quốc tế (ICAO), kinh nghiệm các nước trên thế giới để xây dựng bộ tiêu chỉ đánh giá sự cần thiết và mức độ khả thi hình thành cảng hàng không mới.</p> <p>Kết quả đánh giá chưa đề xuất quy hoạch cảng hàng không mới tại Ninh Bình do khoảng cách tiếp cận từ Ninh Bình tới các cảng hàng không lân cận tương đối tốt; đồng thời các phương thức vận tải khác đã đảm nhận tốt nhu cầu vận tải cũng như phát triển kinh tế - xã hội của địa phương.</p> <p>Bộ GTVT nêu rõ, tại các Quyết định số 865/QĐ-TTg ngày 10/7/2008 và số 1266/QĐ-TTg ngày 28/7/2014 của Thủ tướng Chính phủ đã định hướng quy hoạch xây dựng sân bay taxi Tràng An (sân bay chuyên dùng) để phục vụ mục đích du lịch, cứu hộ, cứu nạn, kinh tế đối ngoại…</p> <p>Do vậy, Bộ GTVT đề nghị UBND tỉnh Ninh Bình rà soát các quy hoạch có liên quan, phối hợp với Bộ Quốc phòng nghiên cứu, xác định vị trí để bổ sung quy hoạch của tỉnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo quy định của Luật Hàng không dân dụng Việt Nam: Bộ GTVT có trách nhiệm lập quy hoạch cảng hàng không, sân bay (khoản 2 Điều 56); Bộ Quốc phòng chịu trách nhiệm mở, đóng sân bay chuyên dụng (khoản 6 Điều 49).</p> <p>Bộ trưởng Bộ Quốc phòng quyết định phê duyệt vị trí xây dựng sân bay chuyên dùng (khoản 1 Điều 6 Nghị định số 42/2016/NĐ-CP ngày 15/5/2016 của Chính phủ quy định điều kiện, trình tự, thủ tục mở, đóng sân bay chuyên dùng).</p> </div> </div>"}