{"url": "https://dantri.com.vn/xa-hoi/bac-bo-thong-tin-3-nguoi-danh-ghen-bi-roi-xuong-song-sai-gon-20221104105315675.htm", "title": "Bác bỏ thông tin 3 người đánh ghen bị rơi xuống sông Sài Gòn", "abstract": "(Dân trí) - Theo UBND quận Bình Thạnh (TPHCM) thông tin 3 người đánh ghen trên cầu Bình Triệu 1 rồi cùng rơi xuống sông Sài Gòn là sai sự thật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/11, mạng xã hội lan truyền thông tin một vụ đánh ghen xảy ra trên cầu Bình Triệu 1 (quận Bình Thạnh) khiến 3 người (2 nữ, 1 nam) rơi xuống sông Sài Gòn, gây xôn xao dư luận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bác bỏ thông tin 3 người đánh ghen bị rơi xuống sông Sài Gòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/danh-ghen-roi-xuong-song-sai-gon-1667533802490.jpeg\" alt=\"Bác bỏ thông tin 3 người đánh ghen bị rơi xuống sông Sài Gòn - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/danh-ghen-roi-xuong-song-sai-gon-1667533802490.jpeg\" data-photo-id=\"2205238\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205238\" data-content-target=\"/xa-hoi/bac-bo-thong-tin-3-nguoi-danh-ghen-bi-roi-xuong-song-sai-gon-20221104105315675.htm\"> <figcaption> <p>Theo UBND quận Bình Thạnh (TPHCM) thông tin 3 người đánh ghen trên cầu Bình Triệu 1 rồi rơi xuống sông Sài Gòn là sai sự thật (Ảnh: A.X.).</p> </figcaption></figure> <p>Theo một tài khoản Facebook (đăng tải thông tin trên nhiều hội nhóm mạng xã hội), khuya 3/11, một cô gái 17 tuổi theo dõi bạn trai đang chở một cô gái khác trên cầu Bình Triệu 1, quận Bình Thạnh.</p> <p>Sau đó, cô gái la lớn rồi chạy xe tông vào xe bạn trai khiến 3 người bị rơi xuống sông Sài Gòn, hai xe máy hư hỏng.</p> <p>Chủ tài khoản Facebook này còn mô tả \"công an đang cho đội ngũ vớt xác\" và kèm theo hình ảnh một xe máy bị hư hỏng nằm trên cầu, gần đó có lực lượng chức năng.</p> <p>Đến lúc 10h45 ngày 4/11, nội dung này chưa được gỡ khỏi các hội nhóm trên mạng xã hội.</p> <p>Trao đổi với phóng viên, đại diện UBND quận Bình Thạnh cho biết, cơ quan chức năng đã vào cuộc xác minh và khẳng định thông tin trên không đúng sự thật.</p> <p>Theo người này, vụ việc tối qua trên cầu Bình Triệu 1 là tai nạn giao thông giữa xe máy đi ngược chiều với một xe tải. Tai nạn khiến người đi xe máy tử vong.</p> <p>Ngoài việc xử lý tai nạn giao thông, Công an quận Bình Thạnh đang phối hợp cơ quan liên quan, xác minh xử lý thông tin sai sự thật.</p> </div>"}