{"url": "https://dantri.com.vn/xa-hoi/bo-ngoai-giao-noi-ve-viec-100-cong-dan-mat-lien-lac-khi-nhap-canh-han-quoc-20221025190859166.htm", "title": "Bộ Ngoại giao nói về việc 100 công dân mất liên lạc khi nhập cảnh Hàn Quốc", "abstract": "(Dân trí) - Thông tin ban đầu cho biết khoảng 100 công dân Việt Nam mất liên lạc sau khi nhập cảnh Hàn Quốc với mục đích du lịch qua sân bay quốc tế Yangyang, tỉnh Gangwon.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/10, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã trả lời báo chí về vụ việc một số khách du lịch Việt Nam mất liên lạc khi nhập cảnh vào Hàn Quốc qua sân bay Yangyang, tỉnh Gangwon.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Ngoại giao nói về việc 100 công dân mất liên lạc khi nhập cảnh Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/san-bay-yangyang-1666699643650.jpeg\" alt=\"Bộ Ngoại giao nói về việc 100 công dân mất liên lạc khi nhập cảnh Hàn Quốc - 1\" data-width=\"780\" data-height=\"520\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/san-bay-yangyang-1666699643650.jpeg\" data-photo-id=\"2191652\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191652\" data-content-target=\"/xa-hoi/bo-ngoai-giao-noi-ve-viec-100-cong-dan-mat-lien-lac-khi-nhap-canh-han-quoc-20221025190859166.htm\"> <figcaption> <p>Sân bay Yangyang. (Ảnh: KTO)</p> </figcaption></figure> <p>Bà Lê Thị Thu Hằng cho biết, ngay sau khi nhận được thông tin, Đại sứ quán Việt Nam tại Hàn Quốc đã chủ động liên hệ với cơ quan chức năng Hàn Quốc xác minh, tìm hiểu thông tin về vụ việc.</p> <p>Thông tin ban đầu cho biết có khoảng 100 công dân Việt Nam mất liên lạc sau khi nhập cảnh Hàn Quốc với mục đích du lịch qua sân bay quốc tế Yangyang tỉnh Gangwon. Do đó những hãng bay và các công ty du lịch có liên quan phải tạm dừng đưa khách du lịch đến đảo Yangyang, tỉnh Gangwon đến hết ngày 31/10.</p> <p>Thực hiện chỉ đạo của Bộ Ngoại giao, Đại sứ quán Việt Nam tại Hàn Quốc sẽ tiếp tục theo dõi sát vụ việc, giữ liên hệ với các cơ quan chức năng Hàn Quốc để cập nhật thông tin, hỗ trợ tìm kiếm công dân, sẵn sàng triển khai các biện pháp bảo hộ công dân cần thiết.</p> <p>Cục Lãnh sự (Bộ Ngoại giao) phối hợp với các cơ quan chức năng trong nước và công ty du lịch tại Việt Nam để tìm hiểu thông tin về những công dân hiện mất liên lạc và thực hiện các biện pháp giảm thiểu, ngăn chặn tình trạng công dân Việt Nam lợi dụng hình thức du lịch để tìm cách cư trú bất hợp pháp tại Hàn Quốc.</p> </div>"}