{"url": "https://dantri.com.vn/xa-hoi/yeu-cau-niem-yet-ket-luan-thanh-tra-tai-tru-so-tong-cuc-hai-quan-20221102161839374.htm", "title": "Yêu cầu niêm yết kết luận thanh tra tại trụ sở Tổng cục Hải quan", "abstract": "(Dân trí) - Thanh tra Bộ Nội vụ đề nghị Tổng cục Hải quan tổ chức kiểm điểm các cơ quan, tổ chức, cá nhân có liên quan đến những hạn chế, khuyết điểm liên quan đến công tác cán bộ, tuyển dụng công chức,…", "content_html": "<div class=\"singular-content\"> <p>Ông Nguyễn Mạnh Khương - Chánh Thanh tra Bộ Nội vụ vừa ký văn bản thông báo kết luận thanh tra tại Tổng cục Hải quan, Bộ Tài chính.</p> <p>Theo đó, ngày 24/6 Chánh Thanh tra Bộ Nội vụ đã ban hành quyết định thanh tra việc thực hiện các quy định của pháp luật về quản lý biên chế công chức, tuyển dụng công chức, bổ nhiệm công chức lãnh đạo, quản lý; việc ký hợp đồng làm công tác chuyên môn, nghiệp vụ trong cơ quan hành chính nhà nước, nâng ngạch công chức; việc xử lý sai phạm trong công tác tuyển dụng, bổ nhiệm công chức theo Kết luận số 48/2019, Kết luận số 71/2020 của Ban Bí thư và Hướng dẫn số 2965/2020 của Bộ Nội vụ tại Tổng cục Hải quan giai đoạn từ ngày 1/1/2019 đến ngày 31/5/2022.</p> <p>Trên cơ sở các hồ sơ, tài liệu đã thu thập, đoàn thanh tra đã tổng hợp, xây dựng báo cáo kết quả thanh tra, đồng thời xây dựng dự thảo kết luận thanh tra gửi lấy ý kiến tham gia của Tổng cục Hải quan.</p> <p>\"Qua xem xét ý kiến tham gia của Tổng cục Hải quan, Thanh tra Bộ Nội vụ đã tổng hợp, trình lãnh đạo Bộ Nội vụ xem xét, cho ý kiến chỉ đạo trước khi Chánh Thanh tra Bộ Nội vụ ban hành kết luận thanh tra\"- văn bản thông báo của ông Nguyễn Mạnh Khương cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Yêu cầu niêm yết kết luận thanh tra tại trụ sở Tổng cục Hải quan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/tru-so-tong-cuc-hai-quan-1667380445914.jpeg\" alt=\"Yêu cầu niêm yết kết luận thanh tra tại trụ sở Tổng cục Hải quan - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/tru-so-tong-cuc-hai-quan-1667380445914.jpeg\" data-photo-id=\"2202650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202650\" data-content-target=\"/xa-hoi/yeu-cau-niem-yet-ket-luan-thanh-tra-tai-tru-so-tong-cuc-hai-quan-20221102161839374.htm\"> <figcaption> <p>Trụ sở Tổng cục Hải quan, số 9 phố Dương Đình Nghệ, phường Yên Hòa, quận Cầu Giấy, Hà Nội (Ảnh: H.Q).</p> </figcaption></figure> <p>Vừa qua, Thanh tra Bộ Nội vụ đã tổ chức buổi công bố kết luận thanh tra tại trụ sở Tổng cục Hải quan với thành phần tham dự gồm Chánh Thanh tra Bộ Nội vụ, lãnh đạo Tổng cục Hải quan, đại diện lãnh đạo Vụ Tổ chức cán bộ - Bộ Tài chính....</p> <p>Kết luận thanh tra đã ghi nhận những kết quả mà Tổng cục Hải quan và các cơ quan, tổ chức thuộc và trực thuộc đã thực hiện được để phát huy trong thời gian tới. Đồng thời chỉ ra những hạn chế, khuyết điểm, qua đó kiến nghị khắc phục, đề nghị Tổng cục Hải quan tổ chức kiểm điểm các cơ quan, tổ chức, cá nhân có liên quan đến những hạn chế, khuyết điểm để xem xét xử lý phù hợp theo quy định.</p> <p>Tại buổi công bố kết luận thanh tra, Chánh Thanh tra Bộ Nội vụ đã đề nghị Tổng cục Hải quan lập kế hoạch chi tiết để tổ chức thực hiện kết luận thanh tra gửi Thanh tra Bộ Nội vụ theo dõi, đôn đốc, kiểm tra việc thực hiện. Thực hiện niêm yết kết luận thanh tra tại trụ sở làm việc của Tổng cục Hải quan theo quy định tại điểm c khoản 2 Điều 39 Luật Thanh tra.</p> <p>\"Ông Nguyễn Văn Cẩn - Tổng cục trưởng Tổng cục Hải quan đã tiếp thu các nội dung tại kết luận thanh tra và sẽ chỉ đạo các cơ quan, tổ chức có liên quan thực hiện nghiêm túc kết luận thanh tra theo quy định\"- văn bản của Chánh Thanh tra Bộ Nội vụ cho hay.</p> </div>"}