{"url": "https://dantri.com.vn/xa-hoi/can-khoang-60000-ty-dong-de-tang-luong-co-so-tu-ngay-172023-20221029170029214.htm", "title": "Cần khoảng 60.000 tỷ đồng để tăng lương cơ sở từ ngày 1/7/2023", "abstract": "(Dân trí) - Theo Thứ trưởng Bộ Tài chính Nguyễn Đức Chi, cần khoảng 60.000 tỷ đồng cho việc tăng lương cơ sở từ 1/7/2023. \"Chúng ta hoàn toàn chủ động về nguồn lực tài chính cho việc này\" - ông Chi nói.", "content_html": "<div class=\"singular-content\"> <p>Chiều 29/10, tại buổi Họp báo Chính phủ thường kỳ, đại diện Bộ Tài chính được đề nghị thông tin về công tác chuẩn bị cũng như nguồn lực để tăng lương cơ sở từ 1/7/2023, theo đề xuất mà Chính phủ trình Quốc hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cần khoảng 60.000 tỷ đồng để tăng lương cơ sở từ ngày 1/7/2023 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/img6221-1656117510614-1667037506677.jpg\" alt=\"Cần khoảng 60.000 tỷ đồng để tăng lương cơ sở từ ngày 1/7/2023 - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/img6221-1656117510614-1667037506677.jpg\" data-photo-id=\"2197231\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197231\" data-content-target=\"/xa-hoi/can-khoang-60000-ty-dong-de-tang-luong-co-so-tu-ngay-172023-20221029170029214.htm\"> <figcaption> <p>Theo Thứ trưởng Bộ Tài chính Nguyễn Đức Chi, cần khoảng 60.000 tỷ đồng cho việc tăng lương cơ sở từ 1/7/2023 (Ảnh minh họa).</p> </figcaption></figure> <p>Trả lời câu hỏi trên, Thứ trưởng Bộ Tài chính Nguyễn Đức Chi, cho biết ngay từ khi triển khai Nghị quyết 27 năm 2018 của Trung ương về cải cách tiền lương, Chính phủ đã chỉ đạo Bộ Tài chính và các bộ ngành liên quan phải bố chí nguồn lực tài chính, trong đó có cả tăng lương cơ sở.</p> <p>Về giải pháp cho việc tăng lương cơ sở từ ngày 1/7/2023, ông Chi cho biết, chủ yếu đến từ tăng thu ngân sách và tiết kiệm chi thường xuyên.</p> <p>Cụ thể, từ khi triển khai các nhiệm vụ kể trên, đến hết năm 2021, nguồn lực ngân sách địa phương để phục vụ cải cách tiền lương đạt trên 290.000 tỷ đồng, còn Trung ương là 43.000 tỷ đồng.</p> <p>Căn cứ vào điều kiện thực tế về tài chính và ngân sách Nhà nước, căn cứ vào yêu cầu cấp thiết về việc tăng lương cơ sở, Chính phủ đã trình Quốc hội tăng lương cơ sở ở mức 20,8% từ 1/7/2023.</p> <p>Theo tính toán của Bộ Tài chính, tổng nhu cầu kinh phí phát sinh, bao gồm cả lương hưu, đối tượng do ngân sách đảm bảo, người có công, các chính sách an sinh xã hội gắn với lương cơ sở… sẽ cần khoảng 60.000 tỷ đồng cho chính sách này khi Quốc hội phê duyệt.</p> <p>\"Như vậy, chúng ta hoàn toàn chủ động về nguồn lực tài chính cho việc tăng lương cơ sở khi được cấp có thẩm quyền thông qua\" - ông Chi khẳng định.</p> <p>Mới đây, tổng hợp ý kiến từ 19 tổ Quốc hội thảo luận về tình hình ngân sách cho thấy, nhiều ý kiến nhất trí với mức tăng lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng/tháng và tăng chi trả cho một số đối tượng như phương án Chính phủ đã trình trước Quốc hội.</p> <p>Một số ý kiến cho rằng, việc Chính phủ trình Quốc hội tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu (tương đương 20,8%), thực hiện từ ngày 1/7/2023 thì từ lúc tăng lương gần đây nhất là tháng 7/2019 đến tháng 7/2023 đã lên tới 4 năm. Việc này dẫn đến người hưởng lương từ ngân sách Nhà nước gặp rất nhiều khó khăn, đặc biệt là ngành giáo dục, y tế, cán bộ, công chức kể cả cấp xã.</p> <p>\"Hiện nay, mong muốn của người hưởng lương là kiến nghị Chính phủ cân đối nguồn để bảo đảm điều chỉnh tăng lương cơ sở sớm hơn, từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương\" - tổng hợp từ 11 ý kiến thảo luận của các đại biểu Quốc hội thể hiện.</p> </div>"}