{"url": "https://dantri.com.vn/xa-hoi/tong-thu-ky-quoc-hoi-bay-gio-di-hop-chi-mang-ipad-rat-thuan-loi-20221103085935679.htm", "title": "Tổng Thư ký Quốc hội: \"Bây giờ đi họp chỉ mang iPad, rất thuận lợi\"", "abstract": "(Dân trí) - \"Bây giờ đi họp chỉ mang iPad, rất thuận lợi… Hiện nay chúng ta sử dụng Quốc hội điện tử, qua app Quốc hội chúng tôi sẽ gửi ngay cho đại biểu, đáp ứng kịp thời\"- ông Bùi Văn Cường nói.", "content_html": "<div class=\"singular-content\"> <p><strong>Đề nghị \"tháo gỡ\" việc đóng dấu mật gây khó cho đại biểu</strong></p> <p>Thảo luận ở hội trường về dự thảo Nội quy kỳ họp Quốc hội (sửa đổi), đại biểu Nguyễn Thị Thủy - Phó chủ nhiệm Ủy ban Tư pháp của Quốc hội tán thành phương án quy định với những tài liệu thuộc về bí mật nhà nước sẽ được lưu hành bằng bản giấy.</p> <p>Tuy nhiên, trên thực tế có những tài liệu gửi cho Quốc hội với rất nhiều thông tin phong phú nhưng trong đó \"chỉ có một vài con số hoặc một vài thông tin thuộc về bí mật nhà nước nhưng lại đóng dấu mật vào toàn bộ tài liệu\". Điều đó, theo bà Thủy, đã gây ra những khó khăn nhất định cho các đại biểu Quốc hội trong quá trình nghiên cứu, khai thác và sử dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/nguyen-thi-thuy-1667440324423.jpeg\" alt=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/nguyen-thi-thuy-1667440324423.jpeg\" data-photo-id=\"2203382\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203382\" data-content-target=\"/xa-hoi/tong-thu-ky-quoc-hoi-bay-gio-di-hop-chi-mang-ipad-rat-thuan-loi-20221103085935679.htm\"> <figcaption> <p>Đại biểu Nguyễn Thị Thủy (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Bà Thủy kiến nghị bổ sung một quy định giao trách nhiệm cho Tổng Thư ký Quốc hội chủ trì, phối hợp với các cơ quan rà soát và trong trường hợp tài liệu chỉ có một vài con số, một vài thông tin thuộc về bí mật Nhà nước thì đề nghị cơ quan gửi tài liệu tách riêng những thông tin này để lưu hành theo chế độ tài liệu mật. \"Còn lại không đóng dấu vào toàn bộ tài liệu để thuận lợi cho các đại biểu trong quá trình nghiên cứu, sử dụng\"- bà Thủy nói.</p> <p>Đồng tình, đại biểu Trần Thị Thu Hằng (Đắk Nông) cho rằng cần tách nội dung mật ra để thuận lợi cho việc phát biểu của đại biểu được công khai.</p> <p>Bà Hằng cũng đồng tình với quy định căn cứ nội dung và tình hình thảo luận thực tế, Chủ tịch Quốc hội hoặc Phó Chủ tịch Quốc hội được phân công điều hành phiên họp có thể mời đại biểu phát biểu không theo thứ tự đăng ký. Tuy nhiên, để đảm bảo cơ hội được phát biểu bình đẳng giữa các đại biểu, phải quy định rõ việc này chỉ thực hiện đối với các nội dung thảo luận, cần nắm bắt ý kiến rộng rãi các địa phương trong cả nước như thảo luận về kinh tế - xã hội, dự toán ngân sách, giám sát tối cao, chất vấn và việc này phải được xin ý kiến của Quốc hội ngay từ đầu phiên thảo luận.</p> <p>Trong khi đó, đại biểu Phạm Văn Hòa (Đồng Tháp) tán đồng việc áp dụng cách mạng 4.0 về việc không in tài liệu giấy gửi cho đại biểu nữa mà phải dùng file trên điện tử.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 2\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/pham-van-hoa-1667440378017.jpeg\" data-photo-id=\"2203388\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203388\" data-content-target=\"/xa-hoi/tong-thu-ky-quoc-hoi-bay-gio-di-hop-chi-mang-ipad-rat-thuan-loi-20221103085935679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/pham-van-hoa-1667440378017.jpeg\"> <figcaption> <p>Đại biểu Phạm Văn Hòa - Phó Trưởng Đoàn chuyên trách Đoàn đại biểu Quốc hội tỉnh Đồng Tháp, Ủy viên Ủy ban Pháp luật của Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Tôi thấy vấn đề rất hợp lý và tiết kiệm được thời gian của đại biểu. Có những đại biểu đem về rất nhiều, để ở hội trường, để ở nhà nghỉ, không có xem mà để đó. Chúng ta in nhiều như vậy rất ảnh hưởng đến ngân sách khi chúng ta không xem. Cho nên tôi nghĩ rằng quy định như vậy thì sẽ hợp lý và phù hợp\"</p> <p>Ông Hòa cũng ủng hộ đối với những tài liệu mật phải gửi bằng văn bản giấy, còn đối với những tài liệu khác có thể là đưa lên file. Đối với những tài liệu như dự thảo luật, báo cáo thẩm tra, nếu đại biểu có yêu cầu, có nhu cầu cần phải in bản giấy thì tôi nghĩ Văn phòng Quốc hội phải phục vụ.</p> <p><strong>\"Hiện nay chúng ta sử dụng Quốc hội điện tử, qua app Quốc hội\"</strong></p> <p>Thay mặt ban soạn thảo và cơ quan thẩm tra dự thảo Nội quy kỳ họp Quốc hội (sửa đổi), ông Bùi Văn Cường - Tổng Thư ký Quốc hội đã giải đáp thêm một số vấn đề đại biểu thắc mắc.</p> <p>Theo ông Cường, nội quy kỳ họp trong lịch sử Quốc hội cũng đã có quá trình, có sự đóng góp và đang tiếp tục kế thừa, phát huy những thành tựu. Về lâu dài sẽ xem xét nâng lên thành luật để quy định các trình tự, thủ tục trong kỳ họp Quốc hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 3\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/bui-van-cuong-1667394769816.jpg\" data-photo-id=\"2202927\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202927\" data-content-target=\"/xa-hoi/tong-thu-ky-quoc-hoi-bay-gio-di-hop-chi-mang-ipad-rat-thuan-loi-20221103085935679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/bui-van-cuong-1667394769816.jpg\"> <figcaption> <p>Tổng Thư ký Quốc hội Bùi Văn Cường (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Về phản ánh liên quan đến tài liệu vụ kỳ họp, ông Bùi Văn Cường khẳng định vừa qua các cơ quan của Chính phủ, cơ quan hữu quan cũng như các cơ quan của Quốc hội đã có rất nhiều cố gắng trong việc đảm bảo thời gian để gửi tài liệu cho đại biểu Quốc hội. Văn phòng Quốc hội có trách nhiệm đôn đốc, đề nghị các cơ quan soạn thảo cũng như cơ quan thẩm tra gửi tài liệu đúng thời hạn. Tuy nhiên cũng có chậm.</p> <p>\"Vừa rồi, chúng tôi đã có hình thức thông báo, tức là chế tài bằng việc thông báo thời gian gửi tài liệu của các cơ quan đến Quốc hội. Hiện nay chúng ta sử dụng Quốc hội điện tử, qua app Quốc hội chúng tôi sẽ gửi ngay cho đại biểu thì đáp ứng kịp thời\"- ông Cường nói.</p> <p>\"Sắp tới các cơ quan gửi tài liệu chậm sẽ thông báo đến cả đại biểu. Khi bỏ phiếu tín nhiệm chúng ta sẽ xem xét nội dung này. Như vậy, sẽ là cách chế tài mạnh mẽ nhất để các cơ quan, các đồng chí đứng đầu có trách nhiệm về việc này sẽ phải chú tâm hơn trong việc đảm bảo thời gian gửi tài liệu\"- ông Cường nói tiếp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201697'%2F%3E\" alt=\"Tổng Thư ký Quốc hội: Bây giờ đi họp chỉ mang iPad, rất thuận lợi - 4\" data-width=\"2500\" data-height=\"1697\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/ipad-1667440577749.jpeg\" data-photo-id=\"2203399\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203399\" data-content-target=\"/xa-hoi/tong-thu-ky-quoc-hoi-bay-gio-di-hop-chi-mang-ipad-rat-thuan-loi-20221103085935679.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/ipad-1667440577749.jpeg\"> <figcaption> <p>Đại biểu Quốc hội sử dụng Ipad để nắm bắt thông tin, tài liệu (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Đối với vấn đề tài liệu bản giấy hay bản điện tử, Tổng Thư ký Quốc hội nhấn mạnh những cải tiến thời gian qua đã giúp gửi tài liệu nhanh, góp phần giúp cho đại biểu không phải vất vả khi mang những tập tài liệu rất dày trong mỗi kỳ họp.</p> <p>\"Bây giờ đi họp chỉ mang ipad, rất thuận lợi. Đại biểu nào cần tài liệu gì cung cấp bản giấy thì đề nghị đại biểu gửi luôn về cho chúng tôi. Khi gửi như vậy chúng tôi sẽ phục vụ cho những đại biểu ấy, giảm tải cho đại biểu khác không cần tài liệu giấy, bởi nếu chúng ta vẫn in ra thì rất lãng phí và rất tốn kém\"- ông Cường nói.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Một số đại biểu vắng họp tương đối nhiều</strong></p> <p>Về quy định thời gian vắng mặt và cách báo của đại biểu, Tổng thư ký Bùi Văn Cường cho rằng các đại biểu Quốc hội ý thức trách nhiệm rất cao và cơ bản chấp hành nghiêm các quy định về thời gian dự họp.</p> <p>Theo ông, có nhiều đại biểu Quốc hội giữ chức vụ lãnh đạo quản lý, nhất là ở các địa phương, các bộ, ngành cũng có rất nhiều các nội dung khác. Nếu chúng ta dành thời gian để toàn tâm toàn ý phục vụ cho hoạt động của Quốc hội sẽ tốt hơn, vì theo quy định của pháp luật, đại biểu kiêm nhiệm phải dành 1/3 thời gian để tham gia hoạt động của Quốc hội.</p> <p>\"Thực tiễn thời gian qua theo dõi thì cũng có một số đại biểu vắng tương đối nhiều và nhất là những ngày cuối tuần thì cũng có nhiều đại biểu vắng. Chỗ này chúng tôi đề nghị cần phải xem xét và vì thế kỳ này cũng có yêu cầu thời gian nghỉ phải kỹ lưỡng hơn và thẩm quyền cho phép phải Trưởng đoàn Đại biểu Quốc hội là một mức và Chủ tịch là một mức\"- ông Cường nói và nhấn mạnh, cách thức gửi xin ý kiến sẽ được ban soạn thảo tiếp thu để xem xét cách thức cho phù hợp, tuy nhiên cũng phải đảm bảo nguyên tắc \"giữ kỷ cương trong hoạt động của Quốc hội\".</p> </div> </div>"}