{"url": "https://dantri.com.vn/xa-hoi/cu-tri-rat-quan-tam-nhung-vu-viec-lien-quan-viet-a-aic-20221031142337025.htm", "title": "Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC", "abstract": "(Dân trí) - \"Cử tri cả nước rất quan tâm đến những sai phạm trong mua sắm vật tư, trang thiết bị phục vụ công tác phòng, chống dịch và những vụ việc liên quan đến Công ty Việt Á, Công ty CP Tiến bộ quốc tế AIC\".", "content_html": "<div class=\"singular-content\"> <p>Thảo luận tại hội trường Quốc hội về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021, sáng 31/10, <strong>đại biểu Phạm Thị Kiều (Đắk Nông)</strong> khẳng định, việc quản lý đất công, nhà công chưa chặt chẽ, để người dân lấn chiếm, sử dụng nhưng chậm được xem xét, xử lý theo quy định.</p> <p>Hoạt động thanh tra, kiểm tra và xử lý vi phạm đối với việc chấp hành pháp luật về quản lý, sử dụng tài sản nhà nước của các cơ quan, đơn vị, địa phương chưa được quan tâm đúng mức.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/pham-thi-kieu-1667200792279.jpeg\" alt=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 1\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/pham-thi-kieu-1667200792279.jpeg\" data-photo-id=\"2199195\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199195\" data-content-target=\"/xa-hoi/cu-tri-rat-quan-tam-nhung-vu-viec-lien-quan-viet-a-aic-20221031142337025.htm\"> <figcaption> <p>Đại biểu Phạm Thị Kiều (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Một số vấn đề mới phát sinh cần quan tâm xử lý: Khi sắp xếp, sáp nhập cơ quan hành chính, đơn vị sự nghiệp công lập, nhất là khi sáp nhập các đơn vị cấp huyện và xã ở các địa phương thì đất đai, trụ sở các cơ quan ở nhiều nơi bị bỏ hoang, gây lãng phí tài sản nhà nước. </p> <p>\"Đặc biệt, cử tri cả nước hiện nay rất quan tâm đến những sai phạm trong mua sắm vật tư, trang thiết bị phục vụ công tác phòng, chống dịch trong thời gian qua và những vụ việc liên quan đến Công ty Việt Á, Công ty cổ phần Tiến bộ quốc tế AIC. Đề nghị Chính phủ làm rõ nguyên nhân, nhất là nguyên nhân chủ quan cũng như khách quan từ cơ chế, chính sách, pháp luật để có giải pháp khắc phục triệt để trong thời gian tới\"- đại biểu nhấn mạnh.</p> <p><strong>Đại biểu Thạch Phước Bình (Trà Vinh)</strong> đề nghị nghiên cứu bổ sung thêm nhóm giải pháp thể chế Nghị quyết Đại hội 13, các văn bản của Bộ Chính trị, Ban Bí thư, nhất là Kết luận số 10/2016 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết Trung ương 3 khóa XI về tăng cường sự lãnh đạo của Đảng đối với công tác phòng chống tham nhũng, lãng phí; Chỉ thị số 27/2019 của Bộ Chính trị về tăng cường sự lãnh đạo của Đảng đối với công tác bảo vệ người phát hiện tố giác, người đấu tranh phòng, chống tham nhũng, lãng phí, tiêu cực; Chỉ thị số 04/2021 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng kinh tế.</p> <p>\"Tôi đề nghị quan tâm, chú ý bổ sung nhóm giải pháp khắc phục tình trạng đối tượng phạm tội gây thất thoát, lãng phí tài sản của Nhà nước rồi bỏ trốn. Người phạm tội bỏ trốn trước hết là gây khó khăn trong việc giải quyết vụ án, người phạm tội không bị trừng phạt và những tài sản bị thất thoát do tham nhũng, do phạm tội mà có không thể thu hồi được\"- đại biểu đề xuất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201663'%2F%3E\" alt=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 2\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/thach-phuoc-binh-1667200792071.jpeg\" data-photo-id=\"2199194\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199194\" data-content-target=\"/xa-hoi/cu-tri-rat-quan-tam-nhung-vu-viec-lien-quan-viet-a-aic-20221031142337025.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/thach-phuoc-binh-1667200792071.jpeg\"> <figcaption> <p>Đại biểu Thạch Phước Bình (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Ông Bình dẫn chứng báo cáo của Bộ Công an, tính đến tháng năm 2019 Việt Nam có hơn 1.200 người phạm tội bỏ trốn ra nước ngoài, trong đó có 235 người đã bị Interpol ra lệnh truy nã đỏ, nhiều nghi can phạm tội đặc biệt nghiêm trọng. Vì vậy, ngăn chặn tội phạm trốn ra nước ngoài là vấn đề lớn đặt ra hiện nay trong công tác phòng chống tội phạm nói chung, tội phạm tham nhũng, lãng phí nói riêng.</p> <p>Ông Bình cũng đề nghị nghiên cứu bổ sung nhóm giải pháp kết hợp đồng bộ công tác phòng, chống tham nhũng với công tác thực hành tiết kiệm, chống lãng phí, tránh việc lợi dụng lãng phí để tham nhũng và cũng tránh tham nhũng gây ra lãng phí.</p> <p>Tập trung chỉ đạo, kiểm tra, đôn đốc việc thanh tra, xử lý sai phạm trong các vụ án gây thất thoát, thua lỗ kéo dài, dư luận xã hội quan tâm; chú trọng thanh tra một số lĩnh vực có nguy cơ phát sinh tham nhũng, lãng phí cao như lĩnh vực quản lý tài sản công, đầu tư công, quản lý, sử dụng đất đai, tài nguyên khoáng sản và thuế.</p> <p><strong>\"Hồi chuông báo động về việc sử dụng, đãi ngộ các thầy, các cô\"</strong></p> <p><strong>Đại biểu Phạm Trọng Nghĩa (Lạng Sơn)</strong> phản ánh, trong tổng số hơn 16.000 giáo viên nghỉ việc thì có tới hơn 10.000 là giáo viên trường công lập và gần 6.000 là giáo viên các trường tư thục. Nếu như phần lớn viên chức y tế chuyển từ khu vực công sang khu vực tư theo quy luật cung cầu trong thị trường lao động thì việc hơn 16.000 giáo viên nghỉ việc là hiện tượng rất bất bình thường, bởi vì hầu hết số nghỉ việc là bỏ nghề giáo chứ không phải chuyển từ trường công sang trường tư để dạy.</p> <p>\"Trong bối cảnh Nhà nước đang thiếu hơn 100.000 giáo viên thì tình trạng bỏ nghề của nhà giáo là hồi chuông báo động về việc sử dụng, đãi ngộ các thầy, các cô\"- ông nói.</p> <p>Theo đại biểu tỉnh Lạng Sơn, những lo toan của cuộc sống hằng ngày đã đè nặng lên vai, ngăn cản các thầy, các cô tiếp tục theo đuổi giấc mơ trồng người sau bao năm miệt mài đèn sách. Đây là sự lãng phí lớn cả về khía cạnh kinh tế, cả về khía cạnh xã hội; có nhiều tác động tiêu cực, trong đó có cả tác động về niềm tin yêu, sự tự hào với một nghề cao quý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201663'%2F%3E\" alt=\"Cử tri rất quan tâm những vụ việc liên quan Việt Á, AIC - 3\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/pham-trong-nghia-1667200792352.jpeg\" data-photo-id=\"2199196\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199196\" data-content-target=\"/xa-hoi/cu-tri-rat-quan-tam-nhung-vu-viec-lien-quan-viet-a-aic-20221031142337025.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/pham-trong-nghia-1667200792352.jpeg\"> <figcaption> <p>Đại biểu Phạm Trọng Nghĩa phát biểu tại hội trường Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Từ đó, ông Nghĩa đề nghị bổ sung nội dung chống lãng phí trong sử dụng nguồn nhân lực vào báo cáo giám sát và bổ sung các giải pháp để phát triển tối đa lợi thế thời kỳ dân số vàng để \"chuyển dân số chúng ta từ vàng về số lượng sang vàng về chất lượng\".</p> <p>\"Cần xây dựng chiến lược thu hút nguồn lực to lớn của hơn 5,3 triệu người Việt Nam ở nước ngoài, nhất là thu hút các nhà khoa học tự nhiên, khoa học cơ bản, các chuyên gia về quản trị xã hội. Để làm được như vậy, cần có môi trường làm việc đủ sức thu hút để các nhà khoa học, các chuyên gia tự tin trở về gắn bó và hết mình cống hiến với quê hương, đất nước\"- ông Nghĩa mong mỏi.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Đại biểu nêu bức xúc ở tỉnh Lâm Đồng</strong></p> <p>Đại biểu Nguyễn Tạo (Lâm Đồng) đánh giá, chính sách pháp luật đất đai còn nhiều bất cập, trong đó có những vấn đề về thị trường bất động sản, bất động sản du lịch, xác định giá trị quyền sử dụng đất quy hoạch, quản lý quy hoạch đất đai. Tình trạng phân lô bán nền, đầu cơ đất đai, không đưa đất đai vào sử dụng đúng mục đích, thời gian quy định nhưng không được xử lý một cách kịp thời, chưa tạo ra một động lực để đưa đất nông nghiệp, đất phi nông nghiệp vào sử dụng gây lãng phí nguồn lực đất đai.</p> <p>Ông Tạo dẫn ví dụ ở tỉnh Lâm Đồng, có hai sân bay và một khách sạn liên doanh thuộc đất quốc phòng nằm ngay giữa khu vực trung tâm của thành phố Đà Lạt và Bảo Lộc nhưng đã bị lấn chiếm, sử dụng không đúng mục đích, gây lãng phí. Đó là sân bay Cam Ly ở trung tâm thành phố Đà Lạt có 53 hecta, bị lấn chiếm khoảng 40 hecta, sân bay ở phường Lộc Phát của thành phố Bảo Lộc hơn 35 hecta, bị lấn chiếm gần như toàn bộ.</p> <p>\"Khách sạn liên doanh không hợp tình hợp lý như khách sạn Babico ngay trung tâm phường 1, Đà Lạt với diện tích hơn 7.500 m2 là vị trí đất vàng nhưng các vi phạm, tranh chấp, xử lý tài sản gắn với đất quốc phòng chậm được xử lý. Điều đáng chú ý, những việc trên đã được kiến nghị 5 năm liên tục nhưng chưa được các cơ quan chức năng có thẩm quyền xử lý, gây bức xúc trong dư luận xã hội và cử tri\"- ông Tạo phản ánh.</p> </div> </div>"}