{"url": "https://dantri.com.vn/xa-hoi/dau-hieu-co-y-lam-trai-de-biet-thu-cua-vo-nguyen-bi-thu-thanh-uy-co-4-mat-tien-20221107192954435.htm", "title": "Dấu hiệu cố ý làm trái để biệt thự của vợ nguyên Bí thư Thành ủy có 4 mặt tiền", "abstract": "(Dân trí) - Theo kết luận thanh tra, UBND thành phố Kon Tum có dấu hiệu cố ý làm trái quy định, làm đường sai vị trí để thửa đất của bà Nguyễn Thị Ánh - vợ nguyên Bí thư TP Kon Tum có 4 mặt tiền.", "content_html": "<div class=\"singular-content\"> <p>Chiều 7/11, ông Trần Văn Minh - Phó Tổng Thanh tra Chính phủ đã ký thông báo công khai Kết luận thanh tra số 1595/KL-TTCP về việc thực hiện pháp luật quản lý, sử dụng đất đai và quản lý, đầu tư xây dựng; thanh tra các dự án, công trình có dấu hiệu vi phạm pháp luật về quy hoạch, quản lý, sử dụng đất đai,… trên địa bàn tỉnh Kon Tum.</p> <p>Thời kỳ thanh tra từ 1/1/2016 đến ngày 31/12/2019 (những nội dung liên quan có thể xem xét trước hoặc sau thời kỳ này).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dấu hiệu cố ý làm trái để biệt thự của vợ nguyên Bí thư Thành ủy có 4 mặt tiền - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ubnd-thanh-pho-kon-tum-1646625197421-1667823947558.jpeg\" alt=\"Dấu hiệu cố ý làm trái để biệt thự của vợ nguyên Bí thư Thành ủy có 4 mặt tiền - 1\" data-width=\"770\" data-height=\"481\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ubnd-thanh-pho-kon-tum-1646625197421-1667823947558.jpeg\" data-photo-id=\"2209138\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209138\" data-content-target=\"/xa-hoi/dau-hieu-co-y-lam-trai-de-biet-thu-cua-vo-nguyen-bi-thu-thanh-uy-co-4-mat-tien-20221107192954435.htm\"> <figcaption> <p>UBND TP Kon Tum (Ảnh: VOV).</p> </figcaption></figure> <p>Tại kết luận, Thanh tra Chính phủ đã làm rõ hồ sơ đất của <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/can-canh-biet-thu-4-mat-tien-cua-vo-nguyen-bi-thu-thanh-uy-kon-tum-20220307181558971.htm\">bà Nguyễn Thị Ánh</a> tại thửa đất số 144 tờ bản đồ số 26, diện tích 3.739,9m2, liên quan đến việc thu hồi đất để phát triển quỹ đất của dự án làm đường quy hoạch phường Ngô Mây, TP Kon Tum.</p> <p>\"UBND TP Kon Tum không thu hồi đất của bà Nguyễn Thị Ánh theo chủ trương đã được duyệt, mà thực tế bà Ánh được sử dụng đất và hưởng lợi từ việc đầu tư tuyến đường (số 2 và số 3) hình thành lên thửa đất có 2 mặt tiền\"- kết luận thanh tra nêu.</p> <p>UBND TP Kon Tum ban hành Quyết định số 2661/QĐ-UBND ngày 13/6/2011 phê duyệt Báo cáo kinh tế - kỹ thuật xây dựng công trình đường phường Ngô Mây, trong đó vị trí đường số 11, 12 sai vị trí so với đồ án Quy hoạch xây dựng khu vực phía Tây suối Đắk Tod Rech nhưng UBND TP Kon Tum vẫn ban hành các quyết định thu hồi diện tích 280,5m2 của bà Nguyễn Thị Ánh (chồng bà Ánh là nguyên Bí thư Thành ủy TP Kon Tum) để làm đường giao thông.</p> <p>Theo Thanh tra Chính phủ, điều này thể hiện sự tùy tiện, tạo điều kiện để thửa đất của bà Ánh có 4 mặt tiền như hiện nay với vị trí, lợi thế đặc biệt.</p> <p>Mặt khác, khi tính tiền sử dụng đất để chuyển đổi mục đích sử dụng đất ở, cơ quan thuế tính thiếu tiền sử dụng đất, cần phải yêu cầu bà Ánh nộp bổ sung 124 triệu đồng về tài khoản tạm giữ của Thanh tra Chính phủ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dấu hiệu cố ý làm trái để biệt thự của vợ nguyên Bí thư Thành ủy có 4 mặt tiền - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20513'%2F%3E\" alt=\"Dấu hiệu cố ý làm trái để biệt thự của vợ nguyên Bí thư Thành ủy có 4 mặt tiền - 2\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/dji0231-1646724974788-1667824011062.jpg\" data-photo-id=\"2209140\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209140\" data-content-target=\"/xa-hoi/dau-hieu-co-y-lam-trai-de-biet-thu-cua-vo-nguyen-bi-thu-thanh-uy-co-4-mat-tien-20221107192954435.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/dji0231-1646724974788-1667824011062.jpg\"> <figcaption> <p>Hình ảnh căn biệt thự 4 mặt tiền của bà Nguyễn Thị Ánh - vợ nguyên Bí thư Thành ủy TP Kon Tum (Ảnh: T.H).</p> </figcaption></figure> <p>Kết luận thanh tra nhấn mạnh, việc phê duyệt và điều chỉnh quy hoạch xây dựng, quy hoạch đô thị trên địa bàn TP Kon Tum còn tùy tiện, vi phạm Luật Quy hoạch đô thị. Việc cấp giấy phép xây dựng còn vi phạm Luật Xây dựng, buông lỏng quản lý đất đai và quản lý trật tự xây dựng, để xảy ra tình trạng phân lô bán nền trái pháp luật; công dân sử dụng đất sai mục đích…</p> <p>\"UBND thành phố Kon Tum có dấu hiệu cố ý làm trái quy định, làm đường sai vị trí để thửa đất của bà Nguyễn Thị Ánh (vợ nguyên Bí thư thành phố Kon Tum) có 4 mặt tiền. UBND TP Kon Tum ban hành phương án 12 để hợp thức hóa (chuyển mục đích sử dụng đất, cấp phép xây dựng) cho việc xây dựng không phép trên đất nông nghiệp vi phạm Nghị định số 139/2017\"- thông báo kết luận thanh tra nêu.</p> <p>Hành vi làm đường giao thông sai quy hoạch để tạo cho thửa đất của bà Ánh có 4 mặt tiền; việc buông lỏng quản lý đất đai, trật tự xây dựng, có dấu hiệu hợp hóa cho việc phân lô bán nền tại thửa đất số 1, tờ bản đồ số 7, hẻm 168 đường Duy Tân, phường Trường Chinh, TP Kon Tum, trường hợp phát hiện có dấu hiệu vi phạm pháp luật thì chuyển cơ quan điều tra xử lý theo quy định.</p> <p>Thanh tra Chính phủ cho biết, Văn phòng Chính phủ vừa có thông báo ý kiến chỉ đạo của Phó Thủ tướng Lê Minh Khái về Kết luận thanh tra số 1595/KL-TTCP.</p> <p>Phó Thủ tướng yêu cầu Thanh tra Chính phủ chịu trách nhiệm đối với các nội dung kết luận; công bố kết luận thanh tra theo quy định.</p> <p>UBND tỉnh Kon Tum tổ chức thực hiện các nội dung kết luận thanh tra, xử lý nghiêm các sai phạm, không để thất thoát tài sản của nhà nước. Thanh tra Chính phủ được giao kiểm tra, theo dõi, đôn đốc UBND tỉnh Kon Tum và Bộ Tài chính thực hiện kết luận thanh tra, báo cáo Thủ tướng Chính phủ.</p> </div>"}