{"url": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-muc-khoi-diem-dau-gia-bien-so-neu-venh-nhau-se-loan-20221026125423056.htm", "title": "Chủ tịch Hà Nội: Mức khởi điểm đấu giá biển số nếu vênh nhau \"sẽ loạn\"", "abstract": "(Dân trí) - Ông Trần Sỹ Thanh lo ngại \"sẽ loạn\" nếu mức giá khởi điểm đấu giá biển số ô tô ở vùng 1 Hà Nội, TPHCM là 40 triệu đồng và ở các địa phương còn lại là 20 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Sáng 26/10, Quốc hội thảo luận tại tổ về dự thảo Nghị quyết thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá. Theo dự thảo được Bộ trưởng Công an thông tin trước đó tại Quốc hội, người được trúng đấu giá sẽ được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe ô tô để đăng ký cho xe khác thuộc sở hữu của mình.</p> <p>Trong thời hạn 12 tháng kể từ ngày được cấp văn bản xác nhận trúng đấu giá, người trúng đấu giá phải thực hiện thủ tục đăng ký xe tại cơ quan đăng ký xe để gắn biển số với xe. Nếu quá hạn mà không đăng ký biển số đó gắn với xe thì cơ quan có thẩm quyền sẽ thu hồi biển số trúng đấu giá.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Hà Nội: Mức khởi điểm đấu giá biển số nếu vênh nhau sẽ loạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/z3829748498018a0c78973ef6f81da4fb08db3b05aeb9b-1666770064417.jpg\" alt=\"Chủ tịch Hà Nội: Mức khởi điểm đấu giá biển số nếu vênh nhau sẽ loạn - 1\" data-width=\"2412\" data-height=\"1608\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/z3829748498018a0c78973ef6f81da4fb08db3b05aeb9b-1666770064417.jpg\" data-photo-id=\"2192725\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192725\" data-content-target=\"/xa-hoi/chu-tich-ha-noi-muc-khoi-diem-dau-gia-bien-so-neu-venh-nhau-se-loan-20221026125423056.htm\"> <figcaption> <p>Ông Trần Sỹ Thanh- Chủ tịch UBND TP Hà Nội (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Đồng tình với nội dung dự thảo nghị quyết, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh cho rằng quy định đó sẽ tránh được chuyện \"đầu cơ\" biển số, mua bán biển số xe gây phức tạp.</p> <p>Về giá khởi điểm của biển số được đưa ra đấu giá (vùng 1 gồm Hà Nội, TPHCM là 40 triệu đồng và vùng 2 gồm các địa phương còn lại là 20 triệu đồng/biển số) mà dự thảo đưa ra, ông Trần Sỹ Thanh lo ngại \"sẽ loạn\"</p> <p>Ông đề nghị chỉ quy định mức sàn của giá khởi điểm, còn lại giao HĐND các tỉnh, thành quyết định mức giá khởi điểm, bước giá.</p> <p>\"Nên giao HĐND quyết, đừng chê tỉnh nghèo. Nhà nước có thể nghèo chứ dân không nghèo, ví dụ Đắk Lắk, xe xịn còn nhiều hơn Đà Nẵng\"- Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh nói.</p> <p>Ông phân tích, ở TP Hà Nội bước giá phải 20, 40, 50 triệu đồng thì đấu giá mới nhanh, có khi chỉ 10 phút xong. Tiền thu được từ đấu giá biển số xe nên được đưa về ngân sách địa phương.</p> <p>Thậm chí, Chủ tịch Hà Nội Trần Sỹ Thanh còn cho rằng việc thí điểm đấu giá biển số không được phá vỡ nguyên tắc quản lý xe theo địa giới hành chính. Đơn cử như nếu đấu giá tập trung trên phạm vi cả nước thì có thể xảy ra chuyện toàn bộ người dân phía Bắc sẽ đấu giá biển số xe Hà Nội, gây khó khăn cho quản lý.</p> <p><strong>Vợ chồng bỏ 5 tỷ đấu giá biển số, khi ly hôn giải quyết thế nào?</strong></p> <p>Ở tổ TPHCM, đại biểu Quốc hội Trương Trọng Nghĩa cho rằng nội dung dự thảo nghị quyết đã tạo ra một thị trường, biển số xe từ chỗ không là tài sản công, phục vụ công tác quản lý, thì bây giờ có thể có giá lên tới vài tỉ đồng, thậm chí còn cao hơn. Do đó phải có quy định chặt chẽ để quản lý, bởi tài sản còn liên quan đến vấn đề chuyển nhượng, thừa kế, cho tặng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Hà Nội: Mức khởi điểm đấu giá biển số nếu vênh nhau sẽ loạn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201787%201192'%2F%3E\" alt=\"Chủ tịch Hà Nội: Mức khởi điểm đấu giá biển số nếu vênh nhau sẽ loạn - 2\" data-width=\"1787\" data-height=\"1192\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/z3830103893368a908da0a39fed45bcf85066c54cc4636-1666770227877.jpg\" data-photo-id=\"2192737\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192737\" data-content-target=\"/xa-hoi/chu-tich-ha-noi-muc-khoi-diem-dau-gia-bien-so-neu-venh-nhau-se-loan-20221026125423056.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/z3830103893368a908da0a39fed45bcf85066c54cc4636-1666770227877.jpg\"> <figcaption> <p>Đại biểu Trương Trọng Nghĩa phát biểu tại cuộc họp tổ (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Đáng chú ý, ông Nghĩa nhận định, việc đấu giá quyền sử dụng biển số ô tô còn liên quan đến tài sản vợ chồng và rất nhiều vấn đề khác. \"Vợ chồng bỏ ra 5 tỷ đồng để đấu giá lấy một biển số ôtô, thì khi ly hôn chia tài sản như thế nào\"- ông Nghĩa đặt vấn đề.</p> <p>Ông Nghĩa đề nghị cơ quan thẩm tra, cơ quan soạn thảo thận trọng, nếu các nội dung trong dự thảo chưa ổn thì không vội vàng, phải yêu cầu xây dựng quy định chặt chẽ.</p> <p>Trong khi đó, Phó Chủ nhiệm Ủy ban Pháp luật Nguyễn Phương Thủy băn khoăn khi dự thảo quy định theo hướng người được trúng đấu giá được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe để đăng ký cho xe khác thuộc sở hữu của mình.</p> <p>\"Tôi thấy thực sự rất băn khoăn vì mục tiêu của biển số xe là để quản lý phương tiện mà bây giờ lại tách rời với phương tiện để như một tài sản có thể chuyển nhượng được, có thể chuyển từ xe nọ sang xe kia. Việc này sẽ rất phức tạp trong quản lý, nhất là khi chúng ta đang thực hiện thí điểm vấn đề này\"- bà Thủy phân tích.</p> <p>Từ đó vị đại biểu đề nghị, biển số xe trúng đấu giá vẫn gắn với phương tiện, ngay khi mua bán, chuyển nhượng, thừa kế phương tiện đó. Khi nào hết vòng đời phương tiện thì biển số xe được thu hồi để đưa vào kho số đấu giá tiếp. </p> <p>\"Biển số xe gắn với người có thể dẫn đến một số trường hợp chúng ta chưa lý giải được và dẫn đến một khả năng đầu cơ rất lớn. Người ta có thể đấu giá rất nhiều biển số để gắn cho xe giá rẻ, khi ai đó có nhu cầu mua biển cho xe sang, xe xịn thì sẽ bán lại\"- Phó Chủ nhiệm Ủy ban Pháp luật nêu ý kiến.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Tổng Kiểm toán Nhà nước: Nên cho phép được bán biển số trúng đấu giá</strong></p> <p>Tổng Kiểm toán Nhà nước Ngô Văn Tuấn cho rằng biển số đẹp xấu là do suy nghĩ của mỗi người, có thể số đẹp với người này, nhưng lại xấu với người khác. Vì thế cứ đem tất cả kho số ra đấu giá, một người mua thì trả giá, còn hai người mua thì đấu giá. Tất nhiên việc, theo ông Tuấn, cần có hướng dẫn cụ thể để thực hiện.</p> <p>Ông Tuấn cho rằng, không nên giới hạn quyền của người trúng đấu giá mà nên cho phép được bán sau trúng đấu giá \"biển đẹp\" và nộp thuế bình thường. Như vậy sẽ giải quyết được vấn đề thực tế đang đặt ra.</p> <p>Đại biểu Vũ Huy Khánh - Ủy viên Thường trực Ủy ban Quốc phòng và An ninh (cơ quan chủ trì thẩm tra) cho rằng, dự thảo đã giới hạn nhất định quyền của người trúng đấu giá. Người trúng không nhất thiết phải có xe mới được đi đấu giá. Trong 12 tháng có xe và phải đăng ký gắn biển số đã trúng đấu giá đó, nếu không sẽ bị thu hồi.</p> </div> </div>"}