{"url": "https://dantri.com.vn/xa-hoi/chuyen-doi-so-de-nang-chat-luong-song-cua-nguoi-dan-20221029191852944.htm", "title": "Chuyển đổi số để nâng chất lượng sống của người dân", "abstract": "(Dân trí) - Chuyển đổi số sẽ góp phần tạo thương hiệu cho sản phẩm, từ đó giúp người dân tránh cảnh mất mùa, nâng cao chất lượng cuộc sống - ông Phan Tâm, Thứ trưởng Bộ TT&TT nhấn mạnh.", "content_html": "<div class=\"singular-content\"> <p>Ngày 29/10, Báo Tiền Phong phối hợp với UBND TP Cần Thơ tổ chức hội thảo \"Thúc đẩy chuyển đổi số ở Đồng bằng sông Cửu Long\". Sự kiện có sự tham dự của lãnh đạo Bộ Thông tin và Truyền thông (TT&amp;TT), đại diện các bộ, ngành Trung ương,  lãnh đạo của 13 tỉnh, thành phố vùng Đồng bằng sông Cửu Long (ĐBSCL), các chuyên gia trong lĩnh vực chuyển đổi số cùng các doanh nghiệp cung cấp giải pháp chuyển đổi số.</p> <p>Phát biểu tại Hội thảo, ông Phan Tâm, Thứ trưởng Bộ TT&amp;TT, dẫn lại, Nghị quyết 13 của Bộ Chính trị nêu rõ, kinh tế - xã hội của khu vực ĐBSCL còn nhiều hạn chế, bất cập và khó khăn. Nơi đây cũng đối mặt với những thách thức của thiên nhiên mang lại. Chuyển đổi số để cơ cấu lại kinh tế yêu cầu mang ý nghĩa chiến lược đối với vựa lúa của cả nước.</p> <p><strong>Chuyển đổi số để nâng chất lượng sống của người dân</strong></p> <p>Thời điểm hiện tại, sự tăng trưởng kinh tế của vùng ĐBSCL đang chậm lại, ô nhiễm môi trường gia tăng, tài nguyên đất đai, rừng bị suy thoái, các trung tâm tiếp vận hậu cần lớn chưa được hình thành. Các sản phẩn nông thủy sản chiếm phần lớn trong các mặt hàng xuất khẩu và mang lại giá trị gia tăng thấp.</p> <p>Bên cạnh đó, vùng cũng đối mặt với biến đổi khí hậu, xâm nhập mặn. Việc thay đổi dòng chảy sông Mê Kông cũng gây ảnh hưởng ngày càng nặng nề.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển đổi số để nâng chất lượng sống của người dân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/b88b248bead92c8775c8-7587-1667045563472.jpg\" alt=\"Chuyển đổi số để nâng chất lượng sống của người dân - 1\" data-width=\"1555\" data-height=\"1174\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/b88b248bead92c8775c8-7587-1667045563472.jpg\" data-photo-id=\"2197301\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197301\" data-content-target=\"/xa-hoi/chuyen-doi-so-de-nang-chat-luong-song-cua-nguoi-dan-20221029191852944.htm\"> <figcaption> <p>Ông Phan Tâm, Thứ trưởng Bộ Thông tin và Truyền thông, tại hội thảo (Ảnh: CTV).</p> </figcaption></figure> <p>Từ những lý do trên, Thứ trưởng Bộ TT&amp;TT đề nghị các đại biểu cùng thảo luận và làm rõ những bài toán mà vùng ĐBSCL cần giải quyết khi thực hiện chuyển đổi số. Ông cũng đưa ra gợi ý, việc chuyển đổi số sẽ góp phần tạo thương hiệu cho các sản phẩm, từ đó giúp người dân tránh được cảnh mất mùa, nâng cao được chất lượng cuộc sống và từng bước thoát nghèo.</p> <p>Mặt khác, ĐBSCL cần chuyển đổi số đối với các ngành mũi nhọn, bao gồm giáo dục và y tế. Cụ thể, ngành y tế có thể tìm hướng ứng dụng \"Bác sĩ AI\", khám, chẩn đoán bằng các thuật toán tự động, chính xác. </p> <p>Ứng dụng này sẽ giúp mỗi người dân có một bác sĩ riêng, thông tin được kết nối với các bệnh viện Trung ương và địa phương. Từ đó, mỗi người dân có một sổ sức khỏe điện tử theo suốt cuộc đời.</p> <p>Đối với ngành giáo dục, việc chuyển đổi số sẽ giúp học sinh mọi miền đều có cơ hội tiếp cận học liệu như nhau. Học sinh tại khu vực nông thôn hay thành thị đều có thể giảng dạy bằng hình thức, nền tảng trực tuyến, với đội ngũ giáo viên tốt nhất.</p> <p>\"ĐBSCL nên cân nhắc lựa chọn lĩnh vực giáo dục - đào tạo là ưu tiên số 1 về chuyển đổi số, phát triển nhanh nhân lực số. Đại học số không cần nhiều giảng đường, giáo viên, sinh viên vẫn có thể vừa học vừa giúp bố mẹ, thêm nhiều người được học đại học\", Thứ trưởng Bộ TT&amp;TT dẫn chứng.</p> <p><strong>Cần Thơ sẽ đi nhanh trong chuyển đổi số</strong></p> <p>Phát biểu tại hội thảo, ông Dương Tấn Hiển, Phó Chủ tịch Thường trực UBND TP Cần Thơ, nhận định, cuộc cách mạng công nghiệp lần thứ 4 mang lại nhiều cơ hội phát triển kinh tế - xã hội mạnh mẽ. Chuyển đổi số là hoạt động tất yếu, cần được ưu tiên trong bối cảnh này.</p> <p>Với vị thế là trung tâm vùng ĐBSCL, Cần Thơ có nhiều thuận lợi về kinh tế - xã hội, vị trí địa lý để thúc đẩy kinh tế số, xã hội số. Nắm bắt được ưu điểm này, TP Cần Thơ đã đón đầu và chuẩn bị trước những việc cần thiết để bắt nhịp với chuyển đổi số thời gian tới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển đổi số để nâng chất lượng sống của người dân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201168%20892'%2F%3E\" alt=\"Chuyển đổi số để nâng chất lượng sống của người dân - 2\" data-width=\"1168\" data-height=\"892\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/cc34bf374565833bda74-2234-1667045608350.jpg\" data-photo-id=\"2197302\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197302\" data-content-target=\"/xa-hoi/chuyen-doi-so-de-nang-chat-luong-song-cua-nguoi-dan-20221029191852944.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/cc34bf374565833bda74-2234-1667045608350.jpg\"> <figcaption> <p>Ông Dương Tấn Hiển, Phó Chủ tịch UBND TP Cần Thơ (Ảnh: CTV).</p> </figcaption></figure> <p>Ông Dương Tấn Hiển thông tin, TP Cần Thơ đã cơ bản xây dựng đầy đủ khung pháp lý về chuyển đổi số. Địa phương xác định, việc chuyển đổi số phải đảm bảo dựa trên 3 trụ cột là chính quyền số, kinh tế số và xã hội số.</p> <p>Đồng thời, TP Cần Thơ cũng thành lập Ban chỉ đạo về Chuyển đổi số cấp thành phố. Các ngành, địa phương cũng đã thành lập Ban Chỉ đạo, Tổ công tác, thành lập Tổ Công nghệ số cộng đồng tại các địa phương để triển khai thực hiện...</p> <p>Chia sẻ tại hội thảo, TS Nguyễn Quân, nguyên Bộ trưởng Bộ Khoa học và Công nghệ, cho rằng, chuyển đổi số dù được rất quan tâm, nỗ lực, song quá trình này vô cùng khó và diễn ra chậm. Một trong những lý do chính là cơ sở pháp lý về dữ liệu.</p> <p>\"Dữ liệu là lĩnh vực rất lớn, ai làm chủ được dữ liệu thông tin, người đó sẽ làm chủ về kinh tế và làm chủ thế giới. Thế nhưng, chúng ta lại chưa có luật về dữ liệu, chưa xây dựng được cơ sở dữ liệu quốc gia một cách hoàn chỉnh, khoa học\", nguyên lãnh đạo Bộ Khoa học và Công nghệ góp ý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển đổi số để nâng chất lượng sống của người dân - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Chuyển đổi số để nâng chất lượng sống của người dân - 3\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/7b53eab10fe3c9bd90f2-6366-1667045648003.jpg\" data-photo-id=\"2197303\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197303\" data-content-target=\"/xa-hoi/chuyen-doi-so-de-nang-chat-luong-song-cua-nguoi-dan-20221029191852944.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/7b53eab10fe3c9bd90f2-6366-1667045648003.jpg\"> <figcaption> <p>Nhà báo Lê Xuân Sơn, Tổng biên tập báo Tiền Phong, phát biểu tại Hội thảo (Ảnh: CTV).</p> </figcaption></figure> <p>Nhà báo Lê Xuân Sơn, Tổng Biên tập báo Tiền Phong, dẫn chứng, Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng đã nêu rõ, một trong những đột phá chiến lược là chú trọng phát triển hạ tầng thông tin, viễn thông, tạo nền tảng chuyển đổi số quốc gia, từng bước phát triển kinh tế số, xã hội số. Chiến lược và chương trình chuyển đổi số quốc gia đang được tích cực triển khai thực hiện.</p> <p>\"Việc thành bại trong công cuộc này là một trong những yếu tố quyết định nhất việc chúng ta có thực hiện được ước mơ, khát vọng xây dựng thành công đất nước Việt Nam hùng cường vào khoảng năm 2045 - 2050 như Đại hội Đảng lần thứ XIII đặt ra hay không\", ông Sơn nhìn nhận.</p> <p>Trong bối cảnh vùng ĐBSCL đang chịu ảnh hưởng nặng nề của biến đổi khí hậu, việc chuyển đổi số ngoài gắn với mục tiêu phục vụ nhân dân, thúc đẩy kinh tế - xã hội còn phải góp phần ứng phó với biến đổi khí hậu. Từ mục tiêu này, sự chuyển đổi số mới đảm bảo sự phát triển bền vững của cả vùng.</p> </div>"}