{"url": "https://dantri.com.vn/xa-hoi/tan-bo-truong-gtvt-ly-giai-tinh-trang-ngap-ung-tac-nghen-o-do-thi-20221103165451531.htm", "title": "Tân Bộ trưởng GTVT lý giải tình trạng ngập úng, tắc nghẽn ở đô thị", "abstract": "(Dân trí) - Tân Bộ trưởng Giao thông vận tải Nguyễn Văn Thắng lần đầu tiên trả lời chất vấn của đại biểu Quốc hội liên quan đến ngập úng đô thị, nghiên cứu dùng cát biển thay thế cát sông khi thi công đường,…", "content_html": "<div class=\"singular-content\"> <p>Tại phiên chất vấn Bộ trưởng Bộ Xây dựng chiều 3/11, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cùng tham gia trả lời những vấn đề liên quan đến ngành mình quản lý.</p> <p>Trả lời câu hỏi của đại biểu Quốc hội về việc <strong>nghiên cứu vật liệu xây dựng mới thay thế cho những vật liệu truyền thống</strong>, ông Nguyễn Văn Thắng cho biết, khi thị sát triển khai dự án đường cao tốc Bắc - Nam, Thủ tướng Chính phủ đã giao Bộ Tài nguyên và Môi trường phối hợp với Bộ Giao thông vận tải và bộ, ngành liên quan nghiên cứu vật liệu thay thế cát sông khi triển khai các dự án trọng điểm ở Đồng bằng sông Cửu Long.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Bộ trưởng GTVT lý giải tình trạng ngập úng, tắc nghẽn ở đô thị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/nguyen-van-thang-1667468862402.jpg\" alt=\"Tân Bộ trưởng GTVT lý giải tình trạng ngập úng, tắc nghẽn ở đô thị - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/nguyen-van-thang-1667468862402.jpg\" data-photo-id=\"2204243\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204243\" data-content-target=\"/xa-hoi/tan-bo-truong-gtvt-ly-giai-tinh-trang-ngap-ung-tac-nghen-o-do-thi-20221103165451531.htm\"> <figcaption> <p>Bộ trưởng Nguyễn Văn Thắng lần đầu trả lời chất vấn của đại biểu Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Hiện nay, tổng nhu cầu dùng cát làm vật liệu cho các công trình giao thông chiếm tới 39 triệu m3, trong khi khu vực Đồng bằng sông Cửu Long chỉ có khoảng 26 triệu m3. Vì thế thiếu cát san nền rất lớn\"- ông Thắng nêu con số cụ thể.</p> <p>Sau khi Thủ tướng chỉ đạo, Bộ Tài nguyên và Môi trường đã phối hợp chặt chẽ với Bộ Giao thông vận tải - đang đảm đương triển khai nhiều công trình giao thông trọng điểm ở miền Tây - nghiên cứu dùng cát biển thay cát sông, bởi đây là vấn đề rất cấp thiết.</p> <p>Kết quả nghiên cứu, khảo sát ban đầu cho thấy, nếu sử dụng cát biển thay thế cát sông thì riêng khu vực Đồng bằng sông Cửu Long cát biển đã có khoảng 150 tỷ triệu khối, không những đáp ứng nhu cầu của khu vực này mà còn cho cả nước.</p> <p>\"Chúng tôi dự kiến khoảng cuối năm 2023 sẽ có kết quả về việc có thể dùng vật liệu cát biển thay cho cát sông được không. Việc này sẽ được trả lời trong thời gian tới. Ban đầu cho thấy rất khả thi, tuy nhiên còn những yếu tố kỹ thuật phải làm tiếp. Trên thế giới đã có Hồng Kông, Singapore, Nhật Bản, các nước Trung Đông đã áp dụng nguyên vật liệu này\"- Bộ trưởng Nguyễn Văn Thắng thông tin.</p> <p>Ngoài ra, ông Thắng cho biết tro xỉ cũng là nguyên vật liệu thay thế được. Bộ Xây dựng đã có văn bản hướng dẫn quy chuẩn và Bộ Giao thông vận tải đã có văn bản cho các nhà thầu sử dụng tro xỉ thay thế, hỗ trợ cho nguyên vật liệu là cát sông, san nền cho các công trình, dự án của Bộ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Bộ trưởng GTVT lý giải tình trạng ngập úng, tắc nghẽn ở đô thị - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Tân Bộ trưởng GTVT lý giải tình trạng ngập úng, tắc nghẽn ở đô thị - 2\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bo-truong-giao-thong-1667468862478.jpg\" data-photo-id=\"2204244\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204244\" data-content-target=\"/xa-hoi/tan-bo-truong-gtvt-ly-giai-tinh-trang-ngap-ung-tac-nghen-o-do-thi-20221103165451531.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bo-truong-giao-thong-1667468862478.jpg\"> <figcaption> <p>Bộ trưởng Bộ Giao thông Nguyễn Văn Thắng (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p><strong>Về </strong><strong>những chất vấn của đại biểu Quốc hội liên quan đến </strong><strong>ngập úng đô thị</strong>, Bộ trưởng Nguyễn Văn Thắng khẳng định, hiện nay Bộ Giao thông vận tải quản lý đường quốc lộ và đường ngoài đô thị; đường trong đô thị thuộc trách nhiệm của Bộ Xây dựng. Bộ Giao thông vận tải đã phối hợp chặt chẽ với Bộ Xây dựng tăng cường quản lý, kết nối hạ tầng khu đô thị với hạ tầng giao thông.</p> <p>\"Có nhiều nguyên nhân dẫn tới xuất hiện nhiều khu vực bị ngập úng. Quan điểm của chúng tôi thì ngập úng xảy ra ở hai khu vực. Khu cũ cốt thấp, khi sửa chữa và đặc biệt sửa chữa đường đã sử dụng phương pháp thi công cũ là tiếp tục trải thảm lên trên để đảm bảo chất lượng đường, khiến cốt đường cao hơn cốt nhà, dẫn tới việc ngập úng\"- ông Thắng nói.</p> <p>Nguyên nhân thứ hai do hệ thống công rãnh khu đô thị. Vì thế, thay vì đường hỏng trải lên trên thì sẽ phải sử dụng phương pháp cào bóc và tái sinh - đường hỏng bóc lên tái chế sẽ không làm cốt nền tăng lên.</p> <p>\"Các khu vực mới ngập úng do kết nối hạ tầng khu đô thị và kết nối hạ tầng giao thông không đồng bộ. Khu đô thị xây dựng ở khu vực chưa có đường sá, cầu cống; quá trình quản lý, vận hành không quan tâm nhiều về xử lý vướng mắc hệ thống giao thông, rãnh thoát nước ở khu đô thị. Đó là nguyên nhân\"-ông Thắng trả lời đại biểu Quốc hội.</p> <p>Nói về giải pháp, tư lệnh ngành giao thông nhấn mạnh, đầu tiên cần phải quản lý thật chặt quy hoạch đô thị và quy hoạch giao thông đồng bộ với nhau; cốt xây dựng phải được kiểm soát chặt chẽ, không để cốt khu đô thị cao hơn cốt đường.</p> <p><strong>Đối với chuyện t</strong><strong>ắc ngh</strong><strong>ẽn </strong><strong>ở khu đô thị</strong>, Bộ trưởng Nguyễn Văn Thắng cho rằng có nhiều nguyên nhân nhưng nguyên nhân chính do phương tiện giao thông rất lớn, còn hạ tầng chưa phát triển kịp.</p> <p>\"Giải pháp là phải quản lý chặt quy hoạch nhà cao tầng, không để các chủ đầu tư chạy theo lợi nhuận phá vỡ quy hoạch. Đồng thời phải có giải pháp phát triển giao thông công cộng, di dời các công trình trụ sở, nhà máy ra khỏi trung tâm. Cuối cùng phải nâng cao chất lượng trong việc quản lý điều hành giao thông đô thị để làm sao ý thức giao thông của người dân được tăng cường hơn\"- ông Thắng kết thúc phần trả lời của mình.</p> </div>"}