{"url": "https://dantri.com.vn/xa-hoi/tphcm-mua-lon-ket-hop-trieu-cuong-nguoi-dan-di-lai-kho-khan-20221027135404564.htm", "title": "TPHCM: Mưa lớn kết hợp triều cường, người dân đi lại khó khăn", "abstract": "(Dân trí) - Chiều và chiều tối 27/10, dự báo TPHCM xuất hiện lốc sét, mưa lớn cục bộ. Người dân cần đề phòng ngập úng, di chuyển khó khăn vào giờ tan tầm do mưa lớn kết hợp đỉnh triều cường.", "content_html": "<div class=\"singular-content\"> <p>Theo Đài Khí tượng Thủy văn khu vực Nam Bộ, chiều và chiều tối nay, TPHCM khả năng có dông tố, lốc sét, mưa đá và mưa lớn cục bộ. Cảnh báo rủi ro thiên tai do lốc sét, mưa đá ở cấp độ 1.</p> <p>Theo dõi trên ảnh mây vệ tinh, ảnh radar thời tiết và định vị sét cho thấy, mây dông đang phát triển và gây mưa rào, có nơi kèm dông trên khu vực Củ Chi, Cần Giờ, Bình Tân, Tân Phú, Tân Bình.</p> <p>Ngoài ra, vùng mây dông trên khu vực Đồng Nai, Vũng Tàu đang có xu hướng di chuyển về phía TPHCM.</p> <p>Trong những giờ tới, mây dông sẽ tiếp tục phát triển, gây mưa rào kèm dông cho các khu vực kể trên. Sau đó, vùng mây di chuyển mở rộng sang khu vực lân cận Nhà Bè, Hóc Môn, Bình Chánh, TP Thủ Đức và các quận khác thuộc trung tâm.</p> <p>Lượng mưa dao động 5-15mm, có điểm trên 20mm. Trong cơn dông người dân cần đề phòng sét và gió giật mạnh khoảng cấp 5-6.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Mưa lớn kết hợp triều cường, người dân đi lại khó khăn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/z383313204510090089d0c69fc0130e98fe618a3971419-1666853070305.jpg\" alt=\"TPHCM: Mưa lớn kết hợp triều cường, người dân đi lại khó khăn - 1\" data-width=\"1920\" data-height=\"1320\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/z383313204510090089d0c69fc0130e98fe618a3971419-1666853070305.jpg\" data-photo-id=\"2194376\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194376\" data-content-target=\"/xa-hoi/tphcm-mua-lon-ket-hop-trieu-cuong-nguoi-dan-di-lai-kho-khan-20221027135404564.htm\"> <figcaption> <p>Triều cường dâng cao tại khu vực đường Huỳnh Tấn Phát, quận 7, TPHCM hồi đầu tháng 10 (Ảnh: Phương Nhi).</p> </figcaption></figure> <p>Chiều tối nay, khả năng triều cường đạt đỉnh từ 17-19h. Mực nước tại các trạm vùng hạ lưu hệ thống sông Sài Gòn - Đồng Nai đang lên nhanh theo đợt triều cường và ở mức cao trong 24h qua.</p> <p>Tại trạm Thủ Dầu Một có thể lên mức 1,70-1,75m (cao hơn báo động 3 là 0,1-0,15m). Tại trạm Biên Hòa có thể lên mức 1,90-2,00m (xấp xỉ hoặc thấp hơn báo động 2 khoảng 0,1m).</p> <p>Người dân cần đề phòng ngập úng, di chuyển khó khăn vào giờ tan tầm do mưa lớn kết hợp đỉnh triều cường. </p> </div>"}