{"url": "https://dantri.com.vn/xa-hoi/kien-nghi-dieu-tra-pho-phong-nong-nghiep-chiem-dung-gan-300-trieu-dong-20221111151126944.htm", "title": "Kiến nghị điều tra phó phòng nông nghiệp chiếm dụng gần 300 triệu đồng", "abstract": "(Dân trí) - Thanh tra kiến nghị chuyển hồ sơ sang cơ quan điều tra Công an tỉnh Cà Mau xử lý Phó trưởng phòng NN&PTNT huyện U Minh có hành vi chiếm dụng gần 300 triệu đồng tiền hỗ trợ phát triển đất trồng lúa.", "content_html": "<div class=\"singular-content\"> <p>Thanh tra tỉnh Cà Mau vừa có kết luận thanh tra về nguồn kinh phí Trung ương hỗ trợ thực hiện chính sách bảo vệ và phát triển đất trồng lúa trên địa bàn huyện U Minh.</p> <p>Thanh tra xác định, ông Dương Chí Linh (nguyên chuyên viên Phòng NN&amp;PTNT huyện U Minh, nay là Phó trưởng phòng) và ông Đỗ Thanh Dân (Phó trưởng phòng NN&amp;PTNT huyện U Minh) khi được phân công trực tiếp phụ trách các mô hình, dự án đã không triển khai thực hiện đúng theo kế hoạch được Chủ tịch UBND huyện phê duyệt, tự ý hoán đổi từ hỗ trợ vật tư sang hỗ trợ giống, không trình cấp thẩm quyền, từ đó dẫn đến một số sai phạm.</p> <p>Trong đó, có việc lập thủ tục khống như biên bản nghiệm thu hợp đồng, biên bản thanh lý hợp đồng, biên bản giao nhận vật tư, hóa đơn bán hàng, danh sách cấp phát vật tư cho các hộ dân… để thanh toán khống mua vật tư tổng số tiền hơn 809 triệu đồng.</p> <p>Theo thanh tra, số tiền trên đã được sử dụng trả tiền mua lúa giống và cá giống (phần hoán đổi từ vật tư sang giống) số tiền 476 triệu đồng. Số tiền còn lại 332 triệu đồng, ông Đỗ Thanh Dân chiếm dụng hơn 296 triệu đồng.</p> <p>Ngoài ra, các cá nhân còn sử dụng thanh toán khống chi phí tổ chức hội thảo, chi trả tiền tiếp khách…</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Theo báo cáo của UBND huyện U Minh, từ năm 2018-2020, tổng kinh phí Trung ương hỗ trợ thực hiện chính sách bảo vệ và phát triển đất trồng lúa là hơn 65 tỷ đồng. Trong đó, thực hiện đầu tư xây dựng, duy tu bảo dưỡng 114 công trình hạ tầng nông nghiệp, nông thôn; 12 mô hình trình diễn về khuyến nông (dự án); 100 lớp tập huấn kỹ thuật.</p> </div> <p>Cơ quan thanh tra xác định, trách nhiệm này thuộc Chủ tịch UBND huyện U Minh giai đoạn năm 2018-2020 và một số cá nhân có liên quan để xảy ra sai phạm.</p> <p>Thanh tra kiến nghị Chủ tịch UBND huyện U Minh báo cáo Ban thường vụ Huyện ủy U Minh chỉ đạo cơ quan có thẩm quyền kiểm điểm trách nhiệm Chủ tịch UBND huyện U Minh giai đoạn 2018-2020.</p> <p>Kiến nghị Chủ tịch UBND huyện U Minh tổ chức kiểm điểm trách nhiệm đối với các tổ chức, cá nhân có liên quan.</p> <p>Thanh tra tỉnh chuyển hồ sơ sang Cơ quan cảnh sát điều tra Công an tỉnh Cà Mau để xử lý theo quy định pháp luật đối với ông Đỗ Thanh Dân, Phó Trưởng phòng NN&amp;PTNT huyện U Minh, do có hành vi chiếm dụng hơn 296 triệu đồng, có dấu hiệu của tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ.</p> <p>Chuyển hồ sơ sang Cục thuế tỉnh Cà Mau để xem xét, xử lý theo quy định đối với hành vi lập hóa đơn khống của một số cơ sở kinh doanh giống và vật tư nông nghiệp có liên quan.</p> </div>"}