{"url": "https://dantri.com.vn/xa-hoi/chieu-nay-hai-duong-cong-bo-tan-bi-thu-tinh-uy-20221027075018570.htm", "title": "Chiều nay Hải Dương công bố tân Bí thư Tỉnh ủy", "abstract": "(Dân trí) - Chiều nay (27/10), Tỉnh ủy Hải Dương sẽ tổ chức Hội nghị cán bộ chủ chốt để công bố quyết định của Bộ Chính trị về công tác cán bộ.", "content_html": "<div class=\"singular-content\"> <p>Sáng nay 27/10, trao đổi với phóng viên <em>Dân trí</em>, lãnh đạo Tỉnh ủy Hải Dương xác nhận, chiều nay, Tỉnh ủy Hải Dương tổ chức Hội nghị cán bộ chủ chốt để công bố quyết định của Bộ Chính trị về công tác cán bộ. Trong đó có việc công bố nhân sự được Bộ Chính trị điều động, chỉ định làm Bí thư Tỉnh ủy Hải Dương nhiệm kỳ 2020-2025.</p> <p>Thành phần tham dự hội nghị gồm đại diện một số lãnh đạo và các cán bộ Ban Tổ chức Trung ương, Ủy ban Kiểm tra Trung ương, các ban xây dựng Đảng và Văn phòng Trung ương Đảng theo dõi Đảng bộ tỉnh Hải Dương.</p> <p>Các ủy viên Ban chấp hành Đảng bộ tỉnh Hải Dương, Bí thư cấp ủy cấp huyện và tương đương; thủ trưởng các ban, sở, ngành, đoàn thể chính trị - xã hội tỉnh; phó các ban xây dựng Đảng của Tỉnh ủy; ủy viên Ủy ban Kiểm tra Tỉnh ủy; lãnh đạo Văn phòng Tỉnh ủy và các chuyên viên có liên quan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chiều nay Hải Dương công bố tân Bí thư Tỉnh ủy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/tinh-uy-hai-duong-copy-1666831535597.jpg\" alt=\"Chiều nay Hải Dương công bố tân Bí thư Tỉnh ủy - 1\" data-width=\"903\" data-height=\"602\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/tinh-uy-hai-duong-copy-1666831535597.jpg\" data-photo-id=\"2193896\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193896\" data-content-target=\"/xa-hoi/chieu-nay-hai-duong-cong-bo-tan-bi-thu-tinh-uy-20221027075018570.htm\"> <figcaption> <p>Trụ sở Tỉnh ủy Hải Dương. (Ảnh: VOV).</p> </figcaption></figure> <p>Trước đó, ngày 3/10, tại Hội nghị Trung ương 6 khóa XII, Ban Chấp hành Trung ương Đảng đã biểu quyết, quyết định thi hành kỷ luật khai trừ Đảng đối với ông Phạm Xuân Thăng, Bí thư Tỉnh ủy Hải Dương, do sai phạm liên quan vụ án Việt Á.</p> <p>Trước đó, tại phiên họp ngày 16/9, Bộ Chính trị quyết định đình chỉ sinh hoạt Đảng, đình chỉ các chức vụ trong Đảng; trình Ban Chấp hành Trung ương Đảng xem xét, thi hành kỷ luật đối với ông Phạm Xuân Thăng do các vi phạm liên quan vụ Công ty cổ phần công nghệ Việt Á.</p> <p>Theo kết quả điều tra ban đầu của Bộ Công an, ông Phạm Xuân Thăng và ông Phạm Mạnh Cường - nguyên Giám đốc Sở Y tế Hải Dương đã có hành vi lợi dụng chức vụ, quyền hạn, chỉ đạo làm trái các quy định của pháp luật trong đấu thầu để Công ty Việt Á thu lợi bất chính số tiền đặc biệt lớn, gây thiệt hại đặc biệt nghiêm trọng tài sản nhà nước, phạm vào tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\", quy định tại Khoản 3 Điều 356 Bộ luật Hình sự.</p> <p>Ngày 17/9, Cơ quan Cảnh sát điều tra Bộ Công an đã ra các quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, Lệnh khám xét đối với ông Phạm Xuân Thăng và ông Phạm Mạnh Cường, để điều tra về tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\".</p> <p>Hiện Cơ quan Cảnh sát điều tra Bộ Công an đang tiếp tục điều tra mở rộng vụ án; Rà soát, kê biên, phong tỏa tài sản của các đối tượng để đảm bảo triệt để thu hồi cho nhà nước.</p> </div>"}