{"url": "https://dantri.com.vn/xa-hoi/con-ton-dong-nhieu-vu-an-tham-nhung-chua-thu-hoi-tai-san-that-thoat-20221108103840343.htm", "title": "Còn tồn đọng nhiều vụ án tham nhũng chưa thu hồi tài sản thất thoát", "abstract": "(Dân trí) - Kết quả thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án tham nhũng dù tăng rất cao so với cùng kỳ năm 2021 nhưng số có điều kiện thi hành về tiền vẫn còn tồn đọng lớn.", "content_html": "<div class=\"singular-content\"> <p>Báo cáo công tác phòng, chống tham nhũng năm 2022 trước Quốc hội sáng 8/11, Tổng Thanh tra Chính phủ <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/cam-nhan-qua-tien-va-an-uong-voi-doi-tuong-thanh-tra-duoi-moi-hinh-thuc-20221105132316532.htm\">Đoàn Hồng Phong</a> cho biết, các cơ quan điều tra đã thụ lý 687 vụ án, hơn 1.400 bị can (tăng 105 vụ, 177 bị can so năm 2021); đã kết luận điều tra và đề nghị truy tố 336 vụ/765 bị can.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Còn tồn đọng nhiều vụ án tham nhũng chưa thu hồi tài sản thất thoát - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/doan-hong-phong-1667878419592.jpg\" alt=\"Còn tồn đọng nhiều vụ án tham nhũng chưa thu hồi tài sản thất thoát - 1\" data-width=\"2500\" data-height=\"1786\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/doan-hong-phong-1667878419592.jpg\" data-photo-id=\"2209855\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209855\" data-content-target=\"/xa-hoi/con-ton-dong-nhieu-vu-an-tham-nhung-chua-thu-hoi-tai-san-that-thoat-20221108103840343.htm\"> <figcaption> <p>Tổng Thanh tra Chính phủ Đoàn Hồng Phong (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Về thi hành án, tổng số việc phải thi hành là gần 4.000, ứng với hơn 89.000 tỷ đồng; trong đó đã thi hành xong 1.895 việc, ứng với gần 16.000 tỷ đồng (tăng 290% so với năm 2021).</p> <p>\"Kết quả phòng chống tham nhũng đã được quốc tế đánh giá cao. Tổ chức Minh bạch Quốc tế công bố Chỉ số nhận thức tham nhũng (CPI) năm 2021, trong đó, Việt Nam được đánh giá đạt 39/100 điểm, đứng thứ 87 trong số 180 quốc gia, vùng lãnh thổ (tăng 3 điểm, 17 bậc so với năm 2020)\", ông Phong thông tin.</p> <p>Dù vậy, Tổng Thanh tra Chính phủ đánh giá, các biện pháp phòng ngừa tham nhũng chưa được tổ chức thực hiện đồng bộ và toàn diện, một số biện pháp hiệu quả thấp. Việc xử lý trách nhiệm người đứng đầu khi để xảy ra tham nhũng, chuyển đổi vị trí công tác, kiểm soát tài sản, thu nhập, nộp lại quà tặng còn hạn chế.</p> <p>Một số bộ, ngành, địa phương có tình trạng xét duyệt, bổ nhiệm cán bộ lãnh đạo quản lý thiếu chặt chẽ; thiếu kiên quyết trong việc điều chuyển, thay thế cán bộ khi có dư luận hoặc có biểu hiện tiêu cực, tham nhũng, uy tín thấp…</p> <p><strong>Báo cáo thẩm tra do Chủ nhiệm Ủy ban Tư pháp của Quốc hội Lê Thị Nga trình bày cho thấy</strong>, năm 2022 công tác thanh tra, kiểm toán được triển khai tương đối toàn diện. Qua công tác thanh tra, kiểm toán đã phát hiện sai phạm và kiến nghị thu hồi cho Nhà nước hàng chục nghìn tỷ đồng, hàng nghìn héc ta đất; xử lý nhiều tổ chức, cá nhân vi phạm; kịp thời chuyển những vụ việc có dấu hiệu tội phạm được phát hiện cho cơ quan điều tra.</p> <p>Tuy nhiên, vẫn còn trường hợp các cơ quan thanh tra tại địa phương sau khi tiến hành thanh tra không phát hiện được vi phạm hoặc không chuyển vụ việc có dấu hiệu tội phạm sang cơ quan điều tra, chỉ đến khi Thanh tra Chính phủ hoặc cơ quan Ủy ban Kiểm tra tiến hành thanh tra, kiểm tra lại thì các vi phạm này mới được phát hiện để chuyển cho cơ quan điều tra.</p> <p>Tình trạng trùng lặp, chồng chéo về đối tượng, thời gian thanh tra, kiểm tra đối với doanh nghiệp và cơ quan nhà nước vẫn xảy ra ở một số địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Còn tồn đọng nhiều vụ án tham nhũng chưa thu hồi tài sản thất thoát - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202068%201381'%2F%3E\" alt=\"Còn tồn đọng nhiều vụ án tham nhũng chưa thu hồi tài sản thất thoát - 2\" data-width=\"2068\" data-height=\"1381\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/le-thi-nga-edited-1667878488586.jpeg\" data-photo-id=\"2209857\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209857\" data-content-target=\"/xa-hoi/con-ton-dong-nhieu-vu-an-tham-nhung-chua-thu-hoi-tai-san-that-thoat-20221108103840343.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/le-thi-nga-edited-1667878488586.jpeg\"> <figcaption> <p>Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Bà Lê Thị Nga nhận định, cấp ủy, Ủy ban Kiểm tra các cấp đã tập trung kiểm tra phát hiện, làm rõ nhiều sai phạm và thi hành kỷ luật đối với nhiều đảng viên vi phạm pháp luật về phòng chống tham nhũng, tiêu cực.</p> <p>Các cơ quan chức năng đã làm rõ, khởi tố mới nhiều vụ án, đồng thời kiên quyết xử lý nghiêm minh, công khai các đối tượng sai phạm, trong đó có nhiều cán bộ cao cấp thuộc diện Ban Chấp hành Trung ương quản lý. Nhiều hành vi tham nhũng nghiêm trọng, kéo dài và những hành vi tham nhũng trước đây ít được phát hiện như nhận hối lộ, đưa hối lộ… đã được khám phá, khởi tố, điều tra, truy tố, xét xử kịp thời.</p> <p>Nhiều địa phương đã chủ động phát hiện, xử lý nhiều vụ án, vụ việc tham nhũng, tiêu cực nghiêm trọng, dư luận xã hội quan tâm... Kết quả công tác thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án tham nhũng, kinh tế có chuyển biến tích cực trong tất cả các giai đoạn từ điều tra đến thi hành án, đặc biệt là trong giai đoạn điều tra.</p> <p>Tuy nhiên, theo bà Nga, chất lượng, tiến độ giải quyết một số vụ việc, vụ án tham nhũng còn chưa đạt yêu cầu. Một số vụ án phải tạm đình chỉ, chậm tiến độ do bị can bỏ trốn; một số vụ án phải đình chỉ do hành vi không cấu thành tội phạm.</p> <p>Công tác giám định, định giá tài sản phục vụ cho công tác điều tra, truy tố, xét xử các vụ án tham nhũng còn chậm, nhiều vụ án phải tạm đình chỉ do chờ kết quả giám định, định giá...</p> <p>\"Kết quả công tác thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án tham nhũng trong giai đoạn thi hành án mặc dù tăng rất cao so với cùng kỳ năm 2021, nhất là đối với số phải thi hành về tiền; tuy nhiên, số có điều kiện thi hành về tiền vẫn còn tồn đọng lớn\"- Chủ nhiệm Ủy ban Tư pháp nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"> <strong>74 người kê khai chưa đúng, đã chấn chỉnh, xử lý</strong></p> <p>Theo báo cáo do ông Đoàn Hồng Phong trình bày, năm 2022 đã có 542.337 người thực hiện kê khai tài sản, thu nhập; đã xác minh tài sản, thu nhập đối với 7.662 người; đã được kiểm tra việc thực hiện kiểm soát tài sản, thu nhập đối với 4.934 số cơ quan, tổ chức, đơn vị. Qua xác minh có 74 người kê khai chưa đúng, đã chấn chỉnh, xử lý theo quy định.</p> <p>Ngoài ra, năm 2022 có 19 người đứng đầu bị xử lý do thiếu trách nhiệm để xảy ra tham nhũng.</p> </div> </div>"}