{"url": "https://dantri.com.vn/xa-hoi/tam-dung-hoc-voi-nhom-nu-sinh-danh-ban-den-co-giat-20221101174124592.htm", "title": "Tạm dừng học với nhóm nữ sinh đánh bạn đến co giật", "abstract": "(Dân trí) - Nhà trường quyết định tạm dừng học đối với nhóm nữ sinh tìm đến nhà và đánh một bạn học đến co giật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 1/11, ông Ngô Vĩnh Thái, Trưởng phòng Giáo dục và Đào tạo huyện Phù Mỹ (Bình Định) cho biết như trên và thông tin nhà trường đã yêu cầu học sinh tường trình vụ việc và tự kiểm điểm. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tạm dừng học với nhóm nữ sinh đánh bạn đến co giật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/tam-dung-hoc-tren-lop-nhom-nu-sinh-danh-ban-den-co-giat-tai-nha-rieng-1-edited-1667302469832.jpeg\" alt=\"Tạm dừng học với nhóm nữ sinh đánh bạn đến co giật - 1\" data-width=\"2568\" data-height=\"1712\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/tam-dung-hoc-tren-lop-nhom-nu-sinh-danh-ban-den-co-giat-tai-nha-rieng-1-edited-1667302469832.jpeg\" data-photo-id=\"2201429\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201429\" data-content-target=\"/xa-hoi/tam-dung-hoc-voi-nhom-nu-sinh-danh-ban-den-co-giat-20221101174124592.htm\"> <figcaption> <p>Em M. bị nhóm nữ sinh đánh đến co giật, bị bầm mắt phải nhập viện điều trị (Ảnh: Bình Định).</p> </figcaption></figure> <p>Trước đó, vào ngày 23/10, tại nhà riêng của gia đình, em T.L.T.M. (học lớp 9, Trường THCS thị trấn Phù Mỹ) bị một nhóm nữ sinh cùng trường kéo đến, đánh đến co giật. Quá trình hành hung, hạ nhục bạn, nhóm học sinh đã ghi hình và đăng tải trên mạng xã hội.</p> <p>Nữ sinh bị bạn đánh được gia đình đưa đến bệnh viện theo dõi, điều trị. Hiện sức khỏe của em M. đã ổn, sắp được xuất viện. Dù vậy, nạn nhân vẫn còn hoảng loạn.</p> <p>Nói về quan điểm của ngành giáo dục với vụ việc, ông Ngô Vĩnh Thái cho biết: \"Hiện nay, Phòng GD-ĐT huyện vẫn đang đợi kết quả điều tra từ cơ quan công an rồi mới có phương án xử lý\".</p> <p>Theo Hiệu trưởng, qua làm việc, nhà trường, giáo viên nắm được thông tin, trước khi xảy ra vụ việc, em M. từng bị bạn đánh 2 lần, đều ở ngoài trường.</p> <p>Trao đổi về việc này, phụ huynh của em M. chia sẻ, \"gia đình không muốn làm khó dễ các học sinh đã đánh M. khi các em còn ở lứa tuổi học sinh\" nhưng cần có hình thức kỷ luật đủ để răn đe, cảnh cáo với hành vi côn đồ.</p> </div>"}