{"url": "https://dantri.com.vn/xa-hoi/ap-luc-rat-lon-cua-thi-hanh-an-rieng-alibaba-o-tphcm-da-tren-5000-vu-20221109092341878.htm", "title": "Áp lực rất lớn của thi hành án, riêng Alibaba ở TPHCM đã trên 5.000 vụ", "abstract": "(Dân trí) - Mỗi chấp hành viên ở TPHCM phải thi hành trên 400 tỷ đồng/năm, Hà Nội, Đà Nẵng là trên 200 tỷ đồng/năm. Vụ Alibaba có trên 5.000 đương sự, nếu mỗi đương sự là một việc độc lập thì đã trên 5.000 vụ.", "content_html": "<div class=\"singular-content\"> <p>Thảo luận tại hội trường Quốc hội, đại biểu Lã Thanh Tân - Phó trưởng Đoàn đại biểu Quốc hội chuyên trách TP Hải Phòng - tán thành với Báo cáo của Chính phủ về công tác thi hành án năm 2022, trong đó đánh giá cao <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/thu-hoi-gan-16000-ty-dong-trong-cac-vu-an-tham-nhung-kinh-te-20221108094943878.htm\">kết quả công tác thi hành án dân sự.</a></p> <p>Theo ông Tân, Chính phủ đã kịp thời trình Quốc hội thông qua Luật sửa đổi, bổ sung của 9 luật, trong đó có Luật Thi hành án dân sự để triển khai thực hiện Chỉ thị số 04 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác thu hồi tài sản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng kinh tế. Qua đó đã giải quyết một số vướng mắc, nâng cao hiệu quả xử lý tài sản thi hành án, nhất là thu hồi tài sản bị chiếm đoạt, thất thoát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Áp lực rất lớn của thi hành án, riêng Alibaba ở TPHCM đã trên 5.000 vụ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/la-thanh-tan-edited-1667960318423.jpeg\" alt=\"Áp lực rất lớn của thi hành án, riêng Alibaba ở TPHCM đã trên 5.000 vụ - 1\" data-width=\"1734\" data-height=\"1156\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/la-thanh-tan-edited-1667960318423.jpeg\" data-photo-id=\"2211262\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211262\" data-content-target=\"/xa-hoi/ap-luc-rat-lon-cua-thi-hanh-an-rieng-alibaba-o-tphcm-da-tren-5000-vu-20221109092341878.htm\"> <figcaption> <p>Đại biểu Lã Thanh Tân (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Công tác thi hành án dân sự năm 2022 đạt được kết quả đáng ghi nhận, đóng góp rất quan trọng vào việc thực hiện nhiệm vụ phát triển kinh tế - xã hội. Tổng số phải thi hành là hơn 861.500 việc, có điều kiện thi hành là hơn 653.700 việc, thi hành xong hơn 539.000 việc, đạt 82,5%, tăng 6,67% so với năm 2021.</p> <p>Tổng số tiền phải thi hành gần 337.000 tỷ đồng, có điều kiện thi hành trên 165.000 tỷ đồng, thi hành xong trên 75.000 tỷ đồng - tăng gần 30.000 tỷ đồng so với năm 2021.</p> <p>Báo cáo của Chính phủ cũng chỉ ra một số khó khăn của hệ thống cơ quan thi hành án dân sự, đó là nguồn lực đảm bảo cho công tác thi hành án dân sự, như là kinh phí hoạt động, trụ sở, kho, vật chứng của một số cơ quan thi hành án dân sự địa phương,... chưa đáp ứng được yêu cầu, đặc biệt là đội ngũ cán bộ, công chức, nhất là đội ngũ chấp hành viên bị quá tải rất nhiều trong công việc.</p> <p>\"Từ năm 2016 đến nay biên chế công chức thi hành án dân sự liên tục cắt giảm, giảm 1.016 biên chế, tức là giảm 10,16% so với biên chế được giao năm 2015. Trong khi đó, khối lượng công việc trung bình qua các năm theo xu hướng tăng cả về việc và về tiền, năm 2021 tăng 5% so với năm 2020 về việc và 4% về tiền, năm 2022 tăng 6,67% về việc và 45,42% về tiền so với năm 2021\", ông Tân dẫn báo cáo của Chính phủ.</p> <p>Tính chất công việc của thi hành án càng ngày càng phức tạp, giá trị phải thi hành ngày càng lớn, nhưng biên chế liên tục bị cắt giảm. Đơn cử như khối lượng công việc, số tiền phải thu hồi qua các vụ án về kinh tế, tham nhũng hay các vụ việc thi hành án liên quan đến hoạt động của các công ty đa cấp, Công ty Cổ phần địa ốc Alibaba, các vụ việc này có hàng ngàn người có quyền lợi, nghĩa vụ liên quan.</p> <p>\"Thực tế trên là nguy cơ dẫn đến hoạt động thi hành án dân sự trở thành điểm nghẽn trong chuỗi hoạt động tố tụng, vì các cơ quan này đang trong tình trạng không có đủ nguồn lực để thực hiện\", ông Tân nhận định.</p> <p>Ông dẫn chứng, hiện nay bình quân mỗi chấp hành viên phải thi hành 227 việc/năm và tiền 88,7 tỷ đồng/năm. Tại một số địa bàn TPHCM, Hà Nội, Đà Nẵng, Tây Ninh, Bình Dương, Long An, Đồng Nai trung bình mỗi chấp hành viên có số lượng việc phải thi hành lên đến gần 400 việc/năm và trên 100 tỷ đồng/năm.</p> <p>\"Cá biệt như TPHCM là trên 400 tỷ đồng/năm cho một chấp hành viên, Hà Nội, Đà Nẵng là trên 200 tỷ đồng/năm cho một chấp hành viên. Đây thực sự là một áp lực rất lớn đối với đội ngũ chấp hành viên và cơ quan thi hành án dân sự cần được quan tâm một cách đúng mức\", ông Tân nêu thực tế.</p> <p>Tuy nhiên, theo Quyết định số 1259/2022 của Thủ tướng Chính phủ phê duyệt biên chế công chức cơ quan hành chính nhà nước thì đến năm 2026 biên chế các cơ quan thuộc Bộ Tư pháp, trong đó có biên chế của hệ thống cơ quan thi hành án dân sự tiếp tục giảm 5%.</p> <p>Với chức năng, nhiệm vụ, quyền hạn là tổ chức thi hành các bản án, quyết định của Tòa án nhân dân các cấp, khối lượng công việc cơ quan thi hành án dân sự cũng tăng theo khối lượng công việc của ngành tòa án. Vì thế, ông Tân cho rằng việc tiếp tục cắt giảm 5% biên chế thi hành án như khối cán bộ, công chức các cơ quan hành chính sẽ là một khó khăn, thách thức lớn cho các cơ quan thi hành án. Trong khi đó, đối với ngành tòa án, ngành kiểm sát, trên cơ sở xem xét khối lượng công việc tăng, tính chất công việc ngày càng phức tạp, Ủy ban Thường vụ Quốc hội đã có Nghị quyết số 609 và 610 ngày 28/9/2022 về biên chế ngành tòa án, ngành kiểm sát giai đoạn 2022-2026 ở mức tương đương mức giao thời điểm năm 2015.</p> <p>\"Đề nghị cân nhắc xem xét, tách riêng số biên chế cơ quan thi hành án dân sự và điều chỉnh cơ chế phân bổ biên chế của các cơ quan thi hành án dân sự theo nguyên tắc tương tự ngành tòa án nhân dân và ngành kiểm sát nhân dân như đã nêu ở trên giai đoạn 2022-2026, tiệm cận mức biên chế giao năm 2015\", đại biểu thành phố Hải Phòng kiến nghị.</p> <p><strong>Cuối phiên thảo luận chiều qua 8/11, Bộ trưởng Bộ Tư pháp Lê Thành Long cho biết nhất trí cao với phát biểu của đại biểu Lã Thanh Tân.</strong></p> <p>\"Thực sự là trong các cơ quan tư pháp nói chung và thi hành án nói riêng thì số lượng vụ việc ngày càng nhiều và càng phức tạp. Tôi đơn cử một vụ việc mà đại biểu Lã Thanh Tân có nói là vụ Alibaba tại TPHCM thì có khoảng trên 5.000 đương sự, xét ra nếu mỗi một đương sự là một việc độc lập thì một vụ đã lên thành 5.000 vụ rồi\", Bộ trưởng Long thông tin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Áp lực rất lớn của thi hành án, riêng Alibaba ở TPHCM đã trên 5.000 vụ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202407%201649'%2F%3E\" alt=\"Áp lực rất lớn của thi hành án, riêng Alibaba ở TPHCM đã trên 5.000 vụ - 2\" data-width=\"2407\" data-height=\"1649\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/bo-truong-le-thanh-long-1667904960362.jpg\" data-photo-id=\"2210495\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210495\" data-content-target=\"/xa-hoi/ap-luc-rat-lon-cua-thi-hanh-an-rieng-alibaba-o-tphcm-da-tren-5000-vu-20221109092341878.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/bo-truong-le-thanh-long-1667904960362.jpg\"> <figcaption> <p>Bộ trưởng Bộ Tư pháp Lê Thành Long (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Các số liệu trong các báo cáo có liên quan và đại biểu Lữ Thanh Tân đã đề cập thì tôi nhất trí, đồng thời xin Quốc hội tiếp tục có ý kiến để làm sao việc tăng, giảm biên chế trong khối thi hành án dân sự được phù hợp với tỷ lệ với cơ quan tố tụng khác. Vì bản án dân sự hoặc phần dân sự trong các vụ án hình sự và hành chính chuyển sang khối thi hành án thì số lượng là tương đương\", Bộ trưởng Lê Thành Long đề nghị.</p> </div>"}