{"url": "https://dantri.com.vn/xa-hoi/thu-tuong-olaf-scholz-quan-he-viet-nam-duc-rat-quan-trong-20221113183241869.htm", "title": "Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng", "abstract": "(Dân trí) - Chiều ngày 13/11, tại Trụ sở Chính phủ, Thủ tướng Phạm Minh Chính và Thủ tướng Cộng hòa Liên bang Đức Olaf Scholz đã có cuộc gặp gỡ báo chí sau cuộc hội đàm thành công vừa diễn ra.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, Thủ tướng Phạm Minh Chính đã chủ trì lễ đón chính thức và hội đàm với Thủ tướng Olaf Scholz. Thủ tướng Đức đang có chuyến thăm chính thức Việt Nam từ ngày 13 đến ngày 14/11/2022 theo lời mời của Thủ tướng Phạm Minh Chính.</p> <p>Thông báo trước báo giới về kết quả hội đàm, hai nhà lãnh đạo cho biết, hai bên vui mừng nhận thấy quan hệ hai nước tiếp tục phát triển tích cực trong những năm qua trong bối cảnh đại dịch COVID-19. Lãnh đạo cấp cao hai nước duy trì trao đổi, tiếp xúc thường xuyên; hoạt động kinh tế thương mại song phương tăng trưởng mạnh mẽ, Việt Nam đã trở thành đối tác thương mại lớn nhất của Đức ở Đông Nam Á.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/z3877530210337b6d28a62786830f93c532715bb11eea2-1668339551249.jpg\" alt=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 1\" data-width=\"2560\" data-height=\"1714\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/z3877530210337b6d28a62786830f93c532715bb11eea2-1668339551249.jpg\" data-photo-id=\"2217240\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217240\" data-content-target=\"/xa-hoi/thu-tuong-olaf-scholz-quan-he-viet-nam-duc-rat-quan-trong-20221113183241869.htm\"> <figcaption> <p>Thủ tướng Olaf Scholz tại cuộc hội đàm với Thủ tướng Phạm Minh Chính (Ảnh: Quốc Chính)</p> </figcaption></figure> <p>Trên tinh thần tin cậy và hiểu biết lẫn nhau, hai bên đã rà soát toàn diện quan hệ hợp tác nhiều mặt giữa hai nước, thống nhất các phương hướng, biện pháp lớn để nâng cao hiệu quả hợp tác và mở rộng sang các lĩnh vực mới để làm sâu sắc quan hệ, đồng thời trao đổi sâu rộng về các vấn đề khu vực và quốc tế cùng quan tâm.</p> <p>Trong bối cảnh tình hình thế giới tiếp tục diễn biến phức tạp, khó lường, kinh tế thế giới đối mặt nhiều khó khăn, hai nhà lãnh đạo đã nhất trí phương hướng thúc đẩy hợp tác hai nước sắp tới nhằm đẩy mạnh tin cậy chính trị, đóng góp cho phục hồi, phát triển kinh tế bền vững và phối hợp chặt chẽ, hiệu quả trong ứng phó với các thách thức toàn cầu, đóng góp cho hòa bình, an ninh, hợp tác và phát triển ở khu vực và trên thế giới.</p> <p>Cụ thể, hai bên đã nhất trí tăng cường trao đổi đoàn các cấp, nhất là cấp cao, trên tất cả các kênh Đảng, Nhà nước, Chính phủ, Quốc hội, thúc đẩy giao lưu nhân dân hai nước mạnh mẽ hơn; triển khai hiệu quả hoạt động các cơ chế hợp tác song phương đã và đang có.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 2\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/img2008-166833644643078795551-1668338953265.jpg\" data-photo-id=\"2217237\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217237\" data-content-target=\"/xa-hoi/thu-tuong-olaf-scholz-quan-he-viet-nam-duc-rat-quan-trong-20221113183241869.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/img2008-166833644643078795551-1668338953265.jpg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính giới thiệu với Thủ tướng Olaf Scholz kiến trúc trụ sở các cơ quan - Ảnh VGP/Nhật Bắc</p> </figcaption></figure> <p>Thương mại - đầu tư tiếp tục là động lực quan trọng của quan hệ hai nước. Hai bên nhất trí sẽ tiếp tục tận dụng đầy đủ Hiệp định Thương mại tự do Việt Nam-EU (EVFTA); Việt Nam đề nghị Đức sớm phê chuẩn Hiệp định bảo hộ đầu tư Việt Nam-EU (EVIPA) để tạo điều kiện cho quan hệ kinh tế phát triển hơn nữa.</p> <p>Thủ tướng Phạm Minh Chính đề nghị Chính phủ Đức khuyến khích các doanh nghiệp Đức đầu tư vào Việt Nam trong các lĩnh vực thế mạnh của Đức và Việt Nam có tiềm năng như chuyển đổi số, chuyển đổi xanh, năng lượng tái tạo, hạ tầng chiến lược, công nghiệp sản xuất. Bên cạnh đó, Việt Nam cũng mong muốn Đức thúc đẩy Ủy ban châu Âu sớm gỡ bỏ thẻ vàng IUU đối với thủy sản xuất khẩu của Việt Nam, tính tới những nỗ lực của Việt Nam thời gian qua trong việc thực hiện nghiêm túc, đầy đủ các khuyến nghị của EC về tiêu chuẩn IUU nhằm hướng đến phát triển nghề cá bền vững.</p> <p>Hai bên nhất trí mở rộng hợp tác cùng chung tay ứng phó với các vấn đề toàn cầu. Về ứng phó với biến đổi khí hậu, hai bên nhất trí đẩy mạnh hợp tác về phát triển năng lượng tái tạo, hỗ trợ các vùng dễ bị tổn thương bởi biến đổi khí hậu như Đồng bằng sông Cửu Long; phối hợp với G7 để các bên sớm nhất trí về Tuyên bố chính trị về cơ chế đối tác chuyển đổi năng lượng công bằng (JETP) trên cơ sở bảo đảm hài hòa lợi ích. Về an ninh lương thực, hai bên nhất trí đẩy mạnh hợp tác nhằm đóng góp cho việc giải quyết đứt gãy nguồn cung, ứng phó với an ninh lương thực toàn cầu.</p> <p>Về hợp tác phát triển, Việt Nam cảm ơn sự hỗ trợ của Đức thời gian qua đã đóng góp tích cực cho quá trình chuyển đổi, phát triển kinh tế - xã hội của Việt Nam và đề nghị Đức tiếp tục duy trì ODA và vốn vay ưu đãi, hỗ trợ Việt Nam trong phát triển cơ sở hạ tầng, chuyển đổi mô hình tăng trưởng, thúc đẩy đổi mới sáng tạo, đào tạo nghề, năng lượng tái tạo và y tế.</p> <p>Hai bên nhất trí mở rộng hợp tác trong các lĩnh vực dạy nghề và di cư lao động, sớm đàm phán, ký Hiệp định dạy nghề chất lượng cao và Hiệp định hợp tác di cư lao động có kỹ năng, quốc phòng - an ninh, giáo dục - đào tạo, khoa học - công nghệ, y tế, văn hóa, tư pháp - pháp luật… trên cơ sở phù hợp với tiềm năng và lợi ích giữa hai bên.</p> <p>Hai bên nhất trí tiếp tục phối hợp chặt chẽ, ủng hộ lẫn nhau tại các tổ chức khu vực và quốc tế như ASEAN - EU, ASEM, Liên Hợp Quốc..., tái khẳng định tầm quan trọng của việc bảo đảm hòa bình, ổn định, an ninh, an toàn và tự do hàng hải, hàng không tại Biển Đông, giải quyết tranh chấp bằng biện pháp hòa bình trên cơ sở luật pháp quốc tế, nhất là Công ước của Liên Hợp Quốc về Luật Biển (UNCLOS) năm 1982. </p> <p>Chia sẻ với báo chí, Thủ tướng Phạm Minh Chính một lần nữa nhiệt liệt chào mừng Ngài Thủ tướng Olaf Scholz cùng Đoàn đại biểu cấp cao Cộng hòa Liên bang Đức sang thăm chính thức Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20466'%2F%3E\" alt=\"Thủ tướng Olaf Scholz: Quan hệ Việt Nam - Đức rất quan trọng - 3\" data-width=\"640\" data-height=\"466\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/061e980c92da3a05589d13c274827aea-1668332924341436337822-1668338053911.jpg\" data-photo-id=\"2217213\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217213\" data-content-target=\"/xa-hoi/thu-tuong-olaf-scholz-quan-he-viet-nam-duc-rat-quan-trong-20221113183241869.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/061e980c92da3a05589d13c274827aea-1668332924341436337822-1668338053911.jpg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính và Thủ tướng Olaf Scholz - Ảnh: VGP/Nhật Bắc</p> </figcaption></figure> <p>Thủ tướng Phạm Minh Chính khẳng định chuyến thăm của Ngài Thủ tướng Đức là sự kiện có ý nghĩa quan trọng, đánh dấu quan hệ hai nước bước sang giai đoạn phát triển mới, tạo xung lực làm sâu sắc quan hệ Đối tác chiến lược và mở rộng hợp tác hai nước vì phát triển bền vững, cùng chung tay giải quyết các vấn đề toàn cầu, vì hòa bình, ổn định, hợp tác, phát triển trong khu vực và trên thế giới.</p> <p>Một lần nữa, Thủ tướng cảm ơn Chính phủ Đức đã hỗ trợ số lượng lớn vaccine phòng COVID-19, góp phần giúp Việt Nam đẩy lùi dịch bệnh và sớm mở cửa, phục hồi kinh tế - xã hội.</p> <p>Ngay trước thềm và trong thời gian chuyến thăm của Ngài Thủ tướng, các cơ quan của hai nước đã hoàn tất thủ tục và ký 3 văn kiện hợp tác về quốc phòng, chuyển đổi năng lượng và lao động, đào tạo nghề, cho thấy quan hệ đối tác chiến lược ngày càng đi vào chiều sâu, hiệu quả.</p> <p>Về phần mình, Thủ tướng Đức Olaf Scholz cảm ơn sự đón tiếp nồng nhiệt mà phía Việt Nam dành cho đoàn, điều này cho thấy tầm quan trọng của quan hệ hai nước. Hai nước đã thiết lập quan hệ ngoại giao cách đây nhiều thập kỷ và luôn hợp tác chặt chẽ; quan hệ hai bên đã được nâng lên mức đối tác chiến lược vào năm 2011 với nhiều dự án quan trọng được triển khai như Đại học Việt - Đức.</p> <p>Thủ tướng Olaf Scholz cũng cho biết trong hội đàm, hai bên đã thảo luận về dự án tuyến metro mới tại Hà Nội với sự tham gia của đối tác Đức đã được lên kế hoạch.</p> <p>Hai bên cũng tập trung thảo luận về vấn đề mở rộng thị trường tiêu thụ hàng hóa, duy trì chuỗi cung ứng, nguồn nguyên liệu và địa bàn sản xuất trong bối cảnh kinh tế và chính trị thế giới có nhiều biến động. Thủ tướng Olaf Scholz khẳng định Việt Nam rất quan trọng với phía Đức và các doanh nghiệp của Đức, trên cơ sở là Hiệp định Thương mại Tự do Việt Nam-EU (EVFTA). Ông nhấn mạnh những điều kiện quan trọng để doanh nghiệp Đức đầu tư vào Việt Nam là môi trường đầu tư an toàn; việc thực hiện hiệu quả các thỏa thuận giữa hai bên; hoạt động đào tạo nghề, trao đổi nhân lực chuyên môn. \"Chúng tôi rất vui mừng khi hai bên đã đạt được thỏa thuận trong vấn đề lao động và đào tạo nghề\", ông nói.</p> <p>Một vấn đề khác được đề cập tại hội đàm là bảo vệ môi trường và chuyển đổi năng lượng. Thủ tướng Đức đánh giá Việt Nam là một trong những nước chịu ảnh hưởng nặng nề bởi biến đổi khí hậu; hai bên đã thảo luận về quan hệ đối tác chuyển đổi năng lượng công bằng với nhiều mục tiêu lớn và hy vọng có thể đạt được thỏa thuận về nội dung này.</p> <p>Người đứng đầu Chính phủ Đức cho hay hai bên đã trao đổi thẳng thắn, cụ thể về nhiều vấn đề khu vực và toàn cầu cùng quan tâm; trong đó, ông vui mừng chào đón hội nghị thượng đỉnh ASEAN-Đức dự kiến lần đầu tiên được tổ chức vào tháng sau tại Bỉ. </p> <p>Thủ tướng Đức một lần nữa khẳng định ủng hộ tự do, an ninh, an toàn hàng không, hàng hải và thượng tôn pháp luật trên Biển Đông.</p> <p>Dự kiến tối cùng ngày, hai Thủ tướng sẽ tham dự hội nghị bàn tròn với các doanh nghiệp Việt Nam và Đức.</p> </div>"}