{"url": "https://dantri.com.vn/xa-hoi/tranh-luan-viec-mot-bo-phan-can-bo-cong-chuc-so-sai-20221027064131637.htm", "title": "Tranh luận việc một bộ phận cán bộ, công chức \"sợ sai\"", "abstract": "(Dân trí) - Trong phiên thảo luận của Quốc hội sáng nay (27/10), nhiều đại biểu quan tâm đến vấn đề thái độ, tinh thần làm việc của một bộ phận cán bộ, công chức, có dấu hiệu \"né tránh\", \"sợ sai\".", "content_html": "<div class=\"singular-content\"> <p>Sáng 27/10, Quốc hội bắt đầu hai ngày thảo luận ở hội trường về tình hình kinh tế - xã hội và ngân sách nhà nước.</p> <p>Đại biểu<strong> Nguyễn Hữu Thông</strong> <strong>(Bình Thuận)</strong> nêu ý kiến, thời điểm này một năm trước Quốc hội cũng thảo luận về kinh tế- xã hội và bối cảnh dịch Covid-19 lúc đó còn phức tạp, nhưng \"chúng ta đã dần khống chế được dịch bệnh, kinh tế - xã hội phục hồi tích cực; đến nay 14/15 chỉ tiêu Quốc hội giao dự kiến đạt được\".</p> <p>Ông Thông cũng nêu thực tế còn nhiều khó khăn thách thức, cần được giải quyết. Thị trường chứng khoán, trái phiếu doanh nghiệp, bất động sản còn nhiều rủi ro…; lương cán bộ, công chức còn thấp, xuất hiện tình trạng nghỉ việc với hơn 39.000 người trong hơn 2 năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh luận việc một bộ phận cán bộ, công chức sợ sai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nguyen-huu-thong-1666836419132.jpeg\" alt=\"Tranh luận việc một bộ phận cán bộ, công chức sợ sai - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nguyen-huu-thong-1666836419132.jpeg\" data-photo-id=\"2193993\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193993\" data-content-target=\"/xa-hoi/tranh-luan-viec-mot-bo-phan-can-bo-cong-chuc-so-sai-20221027064131637.htm\"> <figcaption> <p>Đại biểu Nguyễn Hữu Thông (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Bài học đặt ra, theo đại biểu Thông nằm ở yếu tố con người, và để đạt mục tiêu đề ra, ông đề nghị quan tâm đến tình trạng \"bất an, sợ sai\" của một bộ phận cán bộ, công chức. \"Có ý kiến nói rằng, thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử\"- ông Thông nói và đề nghị các cấp có thẩm quyền quan tâm giải quyết có hiệu quả tình trạng vừa nêu.</p> <p>Ngoài ra, theo đại biểu này, một số vấn đề khác cũng nổi cộm như định giá đất khiến cán bộ không dám mạnh dạn, đột phá, do vậy cần sớm được khắc phục.</p> <p>Tranh luận với ông Thông ngay sau đó, đại biểu <strong>Tạ Văn Hạ - Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục,</strong> nói đang xảy ra thực tế có những cán bộ, công chức, viên chức né tránh trong giải quyết công việc; tuy nhiên nếu chỉ nói hạn chế do vướng mắc bởi chính sách pháp luật là chưa đủ.</p> <p>\"Qua nghiên cứu, tìm hiểu thì thấy do con người, do công tác tổ chức thực hiện, đặc biệt trách nhiệm của người đứng đầu trong triển khai thực hiện nhiệm vụ\"- ông Hạ nêu ý kiến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh luận việc một bộ phận cán bộ, công chức sợ sai - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Tranh luận việc một bộ phận cán bộ, công chức sợ sai - 2\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/ta-van-ha-1666836524893.jpg\" data-photo-id=\"2194003\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194003\" data-content-target=\"/xa-hoi/tranh-luan-viec-mot-bo-phan-can-bo-cong-chuc-so-sai-20221027064131637.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/ta-van-ha-1666836524893.jpg\"> <figcaption> <p>Đại biểu Tạ Văn Hạ (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Vị đại biểu Quốc hội tỉnh Quảng Nam chỉ rõ, với cán bộ có năng lực hạn chế thì đúng là có tình trạng sợ không dám làm.</p> <p>Còn với cán bộ có năng lực nhưng ý thức tinh thần còn hạn chế - chỉ một bộ phận, không phải tất cả - thì có chuyện nghe ngóng, né tránh.</p> <p>Ngoài ra, ông Hạ cho biết đã từng phải đặt câu hỏi: Luật Đất đai, Luật Đấu thầu đã có từ năm 2013 nhưng tại sao suốt quá trình dài không vướng mắc như bây giờ?</p> <p>\"Một số người trả lời thẳng thắn, bây giờ không dám làm và không muốn làm vì trước làm ẩu, thiếu trách nhiệm, bây giờ làm đúng sẽ phát sinh ra vấn đề trước đây làm, nên làm cầm chừng, hạn chế và không muốn làm\"- ông Hạ nêu thực tế và cho biết đã nghe nhiều chuyện này khi tiếp xúc cử tri.</p> <p>Do vậy, đại biểu đề nghị Chính phủ có giải pháp quyết liệt xử lý thực tế nêu trên. \"Thủ tướng rất quyết liệt, họp ngày họp đêm, nhưng với việc này phải có chấn chỉnh lại, không sẽ ảnh hưởng tới chất lượng phục vụ nhân dân\"- ông nói.</p> <p> Cũng tại phiên thảo luận, đại biểu<strong> Phan Viết Lượng (Bình Phước)</strong> quan tâm đến vấn đề phát triển văn hóa, kết quả đạt được thời gian qua chưa đáp ứng nhu cầu, phát triển văn hóa chưa tương xứng ngang hàng với phát triển kinh tế.</p> <p>Ông khẳng định, chất lượng nguồn nhân lực quyết định tăng năng suất lao động, tuy nhiên chất lượng dù được cải thiện nhưng vẫn còn thấp, nhiều ngành nghề còn thiếu nhân lực chất lượng cao. Từ đó, ông đề nghị cần xây dựng đề án tổng thể, nỗ lực hơn trong việc tăng năng suất lao động.</p> <p>Theo chương trình kỳ họp thứ 4, Quốc hội khóa XV, Quốc hội dành 2 ngày (27-28/10) thảo luận tại hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023.</p> <p>Các đại biểu Quốc hội cũng sẽ bày tỏ ý kiến về tình hình thực hiện ngân sách nhà nước năm 2022, dự toán ngân sách nhà nước, kế hoạch đầu tư công vốn ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2023 (trong đó có kế hoạch tài chính - ngân sách nhà nước 3 năm 2023-2025, tình hình thực hiện kế hoạch tài chính năm 2022, dự kiến kế hoạch tài chính năm 2023 của các quỹ tài chính nhà nước ngoài ngân sách do trung ương quản lý).</p> <p>Chiều mai (28/10), Quốc hội sẽ thảo luận thêm ở hội trường về việc tổng kết thực hiện Nghị quyết số 54/2017/QH14 về thí điểm cơ chế, chính sách đặc thù phát triển TPHCM.</p> <p>Trong 2 ngày thảo luận, thành viên Chính phủ sẽ phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p> <p>Trước đó, báo cáo kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch phát triển năm 2023 (sáng 20/10), <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/thu-tuong-thi-truong-chung-khoan-bat-dong-san-con-tiem-an-rui-ro-20221020110315731.htm\">Thủ tướng Chính phủ Phạm Minh Chính</a> khẳng định, kinh tế vĩ mô cơ bản ổn định, lạm phát được kiểm soát, tăng trưởng kinh tế phục hồi tích cực; các cân đối lớn của nền kinh tế được bảo đảm trong điều kiện gặp nhiều khó khăn.</p> <p>Chỉ số giá tiêu dùng (CPI) bình quân 9 tháng tăng 2,73%, ước cả năm khoảng 4%. Thị trường tiền tệ, mặt bằng lãi suất, tỷ giá tương đối ổn định; tăng trưởng tín dụng 9 tháng đạt khoảng 11%, tập trung nhiều cho sản xuất kinh doanh.</p> <p>Sự phục hồi kinh tế diễn ra khá đồng đều giữa các địa phương, trong đó nhiều địa phương đạt tốc độ tăng trưởng cao như: Bắc Giang (23,98%), Khánh Hòa (20,48%), Cần Thơ (17,57%), Đà Nẵng (16,76%), Hậu Giang (14,74%), Thanh Hóa (14,24%), Lâm Đồng (14,18%), Quảng Nam (13,15%), Hải Phòng (12,06%), Tây Ninh (11,52%)…</p> <p>Phát triển doanh nghiệp có nhiều khởi sắc, trong 9 tháng có hơn 163.000 doanh nghiệp thành lập mới và hoạt động trở lại, tăng 38,6%, gấp 1,4 lần số doanh nghiệp rút khỏi thị trường.</p> <p>Chính phủ đang phấn đấu trong tháng 12/2022 sẽ khởi công xây dựng 12/12 dự án thành phần với chiều dài 729 km của dự án cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 và dự án Cảng hàng không quốc tế Long Thành.</p> <p>Các ngân hàng thương mại yếu kém, doanh nghiệp thua lỗ, dự án chậm tiến độ, kém hiệu quả kéo dài đã và đang được quyết liệt tháo gỡ, xử lý. Thu hồi tài sản trong các vụ án tham nhũng, kinh tế đạt kết quả tích cực.</p> <p>Việc rà soát, sắp xếp, tinh gọn tổ chức bộ máy, tinh giản biên chế được triển khai tích cực, hiệu quả. Đến nay đã giảm 7 tổng cục và tương đương; giảm 10 cục (thuộc bộ và thuộc tổng cục); giảm 60 vụ và tương đương (thuộc bộ và thuộc tổng cục); giảm 9 đơn vị sự nghiệp công lập. Dự kiến sẽ giảm 17 tổng cục và tương đương, 10 cục và 145 vụ/ban thuộc tổng cục, bộ; 22 đơn vị sự nghiệp và giảm căn bản phòng trong vụ...</p> </div>"}