{"url": "https://dantri.com.vn/xa-hoi/quoc-hoi-tiep-tuc-thao-luan-ve-kinh-te-xa-hoi-phan-bo-ngan-sach-20221027222451877.htm", "title": "Quốc hội tiếp tục thảo luận về kinh tế - xã hội, phân bổ ngân sách", "abstract": "(Dân trí) - Sáng nay, Quốc hội tiếp tục thảo luận tại hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch phát triển năm 2023 và phương án phân bổ ngân sách Trung ương.", "content_html": "<div class=\"singular-content\"> <p>Theo chương trình kỳ họp thứ 4, Quốc hội sẽ tiếp tục thảo luận tại hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023.</p> <p>Quốc hội tiếp tục thảo luận ở hội trường về: Kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023; Tình hình thực hiện ngân sách nhà nước năm 2022, dự toán ngân sách nhà nước, kế hoạch đầu tư công vốn ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2023.</p> <p>Cuối buổi sẽ thảo luận về việc tổng kết thực hiện Nghị quyết số 54/2017/QH14 về thí điểm cơ chế, chính sách đặc thù phát triển TPHCM.</p> <p>Một số bộ trưởng, thành viên Chính phủ sẽ phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p> <p>Phiên họp được phát thanh, truyền hình trực tiếp trên Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Truyền hình Quốc hội Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội tiếp tục thảo luận về kinh tế - xã hội, phân bổ ngân sách - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/thao-luan-tai-hoi-truong-1666883994406.jpg\" alt=\"Quốc hội tiếp tục thảo luận về kinh tế - xã hội, phân bổ ngân sách - 1\" data-width=\"2500\" data-height=\"1664\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/thao-luan-tai-hoi-truong-1666883994406.jpg\" data-photo-id=\"2195019\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195019\" data-content-target=\"/xa-hoi/quoc-hoi-tiep-tuc-thao-luan-ve-kinh-te-xa-hoi-phan-bo-ngan-sach-20221027222451877.htm\"> <figcaption> <p>Quốc hội thảo luận tại hội trường về kinh tế - xã hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Tại phiên thảo luận hôm qua, 27/10, có 42 đại biểu phát biểu, 7 đại biểu tranh luận. Đa số ý kiến đại biểu Quốc hội cơ bản nhất trí với báo cáo của Chính phủ, báo cáo của các Ủy ban của Quốc hội và nhận định các báo cáo được chuẩn bị kỹ lưỡng, công phu, đầy đủ; nội dung báo cáo đã bám sát các nghị quyết của Đảng, Quốc hội.</p> <p>Các ý kiến đại biểu đánh giá cao sự lãnh đạo của Đảng, sự đồng hành, giám sát hiệu quả, tích cực của Quốc hội, Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội, sự lãnh đạo, chỉ đạo quyết liệt, linh hoạt của Chính phủ, Thủ tướng, sự ủng hộ của người dân và cộng đồng doanh nghiệp; do đó việc thực hiện nhiệm vụ phát triển kinh tế - xã hội, ngân sách nhà nước đã đạt được những kết quả tích cực.</p> <p>Việc ban hành kịp thời và triển khai bước đầu có hiệu quả các Nghị quyết của Quốc hội, nhất là Nghị quyết số 43/2022 và các nghị quyết chuyên đề khác của Quốc hội, Ủy ban Thường vụ Quốc hội, cùng với Nghị quyết số 11/NQ-CP của Chính phủ đã giúp kinh tế - xã hội tiếp tục phục hồi mạnh mẽ với nhiều kết quả đạt được khá cao.</p> <p>Bên cạnh đó, các đại biểu tập trung cho ý kiến vào các nội dung: Việc quản lý và sử dụng Quỹ Bảo hiểm xã hội; cơ chế tự chủ tài chính của cơ sở y tế, giáo dục công lập; vấn đề bảo vệ di sản văn hóa gắn với phát triển kinh tế; việc triển khai các chương trình mục tiêu quốc gia về xóa đói giảm nghèo, vùng đặc biệt khó khăn; tình trạng thiếu thuốc, trang thiết bị, vật tư y tế, xăng dầu; việc triển khai chính sách bảo hiểm y tế ở một số khu vực; vấn đề nợ, đọng thanh toán bảo hiểm y tế.</p> <p>Nhiều đại biểu quan tâm tới tình trạng công chức, viên chức trong lĩnh vực y tế, giáo dục nghỉ việc, chuyển việc; vấn đề tinh giản biên chế, tăng học phí trong ngành giáo dục; chương trình phục hồi, phát triển kinh tế - xã hội; công tác an sinh xã hội, giảm nghèo bền vững.</p> <p>Tình trạng cán bộ, công chức đùn đẩy, né tránh trách nhiệm khi thực thi công vụ; vấn đề phát triển ngành nông nghiệp; trách nhiệm quản lý nhà nước trong lĩnh vực đất đai; xử lý các dự án kém hiệu quả; việc đầu tư xây dựng đường Hồ Chí Minh... cũng được đưa ra thảo luận.</p> <p>Ngoài ra, các đại biểu Quốc hội đã đề xuất nhiều nhiệm vụ, giải pháp về kinh tế - xã hội, ngân sách nhà nước trong thời gian tới.</p> <p>Trong quá trình thảo luận, Bộ trưởng Bộ Giáo dục và Đào tạo Nguyễn Kim Sơn; Bộ trưởng Bộ Y tế Đào Hồng Lan; Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đã giải trình, làm rõ một số vấn đề đại biểu Quốc hội quan tâm.</p> </div>"}