{"url": "https://dantri.com.vn/xa-hoi/hai-tau-va-cham-tren-bien-3-thuyen-vien-mat-tich-20221027100711510.htm", "title": "Hai tàu va chạm trên biển, 3 thuyền viên mất tích", "abstract": "(Dân trí) - Một tàu vận tải đang từ cảng Cửa Việt (Quảng Trị) đi Cẩm Phả (Quảng Ninh), khi qua vùng biển cách Cửa Nhượng (Hà Tĩnh) 8 hải lý đã va chạm với một tàu cá khiến 3 thuyền viên mất tích.", "content_html": "<div class=\"singular-content\"> <p>Sáng 27/10, thông tin từ Bộ đội Biên phòng Hà Tĩnh, đơn vị đang phối hợp với Bộ Tư lệnh Vùng Cảnh sát biển 1 và các lực lượng tiến hành tìm kiếm, cứu hộ những thuyền viên mất tích trong vụ va chạm giữa tàu vận tải và tàu cá xảy ra vào đêm qua (26/10).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai tàu va chạm trên biển, 3 thuyền viên mất tích - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/anh-4-1666840422935.jpg\" alt=\"Hai tàu va chạm trên biển, 3 thuyền viên mất tích - 1\" data-width=\"2568\" data-height=\"1926\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/anh-4-1666840422935.jpg\" data-photo-id=\"2194094\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194094\" data-content-target=\"/xa-hoi/hai-tau-va-cham-tren-bien-3-thuyen-vien-mat-tich-20221027100711510.htm\"> <figcaption> <p>Vụ va chạm khiến tàu cá bị chìm, hiện 3 thuyền viên đang mất tích (Ảnh: Bộ đội Biên phòng Hà Tĩnh).</p> </figcaption></figure> <p>Theo đó, vào khoảng 20h5 ngày 26/10, tàu vận tải Trường Thành 168 từ cảng Cửa Việt (Quảng Trị) đi Cẩm Phả (Quảng Ninh), khi qua vùng biển cách Cửa Nhượng (huyện Cẩm Xuyên, Hà Tĩnh) 8 hải lý, đã va chạm với tàu cá mang số hiệu HT 902566 TS do ông N.X.T. (45 tuổi, quê ở xã Cẩm Lộc, huyện Cẩm Xuyên) làm thuyền trưởng, trên tàu có 6 thuyền viên.</p> <p>Nhận được thông tin, Bộ Tư lệnh Vùng Cảnh sát biển 1 đơn vị đã điều động tàu CSB 3006, thuộc Hải đội 102 đang làm nhiệm vụ tại khu vực biển Hòn La (Quảng Bình), khẩn trương đến khu vực tàu cá bị nạn để tiến hành tìm kiếm cứu hộ, cứu nạn.</p> <p>Sau khi tiếp cận hiện trường, lực lượng Cảnh sát biển đã phối hợp với 3 tàu hàng và 7 tàu cá tham gia tìm kiếm các thuyền viên bị nạn. Đồng thời, tiếp nhận 2 thuyền viên từ tàu Trường Thành 168 sang và một thuyền viên được tàu cá của ngư dân cứu.</p> <p>3 thuyền viên được cứu gồm: N.V.H. (36 tuổi, quê xã Cẩm Trung, huyện Cẩm Xuyên); L.V.H. (30 tuổi) và L.V.H. (55 tuổi), đều ở xã Cẩm Lộc (huyện Cẩm Xuyên). Sức khỏe, tinh thần của các thuyền viên được cứu đã ổn định.</p> <p>Hiện còn 3 thuyền viên đang mất tích là thuyền trưởng N.X.T., thuyền viên T.V.C (32 tuổi) và T.V.S (34 tuổi), đều ở xã Cẩm Lộc.</p> <p>Lực lượng chức năng đang tiếp tục tìm kiếm các nạn nhân.</p> </div>"}