{"url": "https://dantri.com.vn/xa-hoi/trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-mau-moi-20221105110619961.htm", "title": "Trình Quốc hội xem xét bổ sung \"nơi sinh\" vào hộ chiếu mẫu mới", "abstract": "(Dân trí) - Ủy ban Thường vụ Quốc hội đề nghị Quốc hội cho điều chỉnh chương trình kỳ họp, xem xét, quyết định việc bổ sung nội dung thông tin \"nơi sinh\" vào hộ chiếu mẫu mới cấp cho công dân Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Ủy ban Thường vụ Quốc hội vừa xin ý kiến các vị đại biểu Quốc hội về điều chỉnh chương trình kỳ họp thứ tư.</p> <p>Theo đó, trên cơ sở đề nghị của Chính phủ, ý kiến của cơ quan thẩm tra, sau khi xem xét kỹ lưỡng hồ sơ tài liệu, tính cấp thiết của vấn đề cần giải quyết và xét thấy đủ điều kiện trình Quốc hội, Ủy ban Thường vụ Quốc hội đề nghị Quốc hội cho phép bổ sung nội dung vào chương trình kỳ họp thứ 4, Quốc hội khóa XV một nội dung nhưng không kéo dài thời gian của kỳ họp.</p> <p>Cụ thể là trình Quốc hội xem xét, quyết định việc <strong>bổ sung nội dung thông tin \"nơi sinh\" vào hộ chiếu mẫu mới</strong> cấp cho công dân Việt Nam (quyết định của Quốc hội về nội dung này sẽ được thể hiện trong Nghị quyết kỳ họp thứ 4, Quốc hội khóa XV).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mẫu mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phien-hop-1667620779600.jpg\" alt=\"Trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mẫu mới - 1\" data-width=\"2500\" data-height=\"1723\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phien-hop-1667620779600.jpg\" data-photo-id=\"2206377\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206377\" data-content-target=\"/xa-hoi/trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-mau-moi-20221105110619961.htm\"> <figcaption> <p>Một phiên họp toàn thể của Quốc hội tại kỳ họp thứ tư. (Ảnh: Quochoi.vn).</p> </figcaption></figure> <p>Về vấn đề hộ chiếu mới không có nơi sinh dẫn đến khó khăn cho công dân trong quá trình nhập cảnh trong một số trường hợp, Bộ trưởng Bộ Công an Tô Lâm khi trả lời chất vấn tại Ủy ban Thường vụ Quốc hội hồi tháng 8 đã cho biết sẽ tiến hành sửa đổi mẫu hộ chiếu, trong đó bổ sung mục \"nơi sinh\" trang nhân thân hộ chiếu.</p> <p>Thời điểm đó Bộ đang lấy ý kiến của Ủy ban Quốc phòng - an ninh, Ủy ban Pháp luật, Văn phòng Chính phủ, Bộ Tư pháp, Bộ Ngoại giao về vấn đề này.</p> <p>Nội dung thứ hai được điều chỉnh là trên cơ sở ý kiến phát biểu của đại biểu Quốc hội tại phiên họp sáng ngày 24/10 về dự án Luật Khám bệnh, chữa bệnh (sửa đổi), báo cáo của Chính phủ và báo cáo của Thường trực Ủy ban Xã hội, Ủy ban Thường vụ Quốc hội đã xem xét và đề nghị Quốc hội cho phép <strong>chưa thông qua dự thảo Luật Khám bệnh, chữa bệnh (sửa đổi)</strong> tại kỳ họp thứ 4 để có thêm thời gian chuẩn bị kỹ lưỡng hơn, tiếp tục tiếp thu, chỉnh lý, lấy ý kiến chuyên gia và đối tượng chịu sự tác động, hoàn thiện dự thảo Luật.</p> <p>Theo đó, Ủy ban Thường vụ Quốc hội đã dự kiến điều chỉnh chương trình kỳ họp từ ngày 7/11 đến khi bế mạc kỳ họp.</p> <p>Đối với việc bổ sung nội dung thông tin \"nơi sinh\" vào hộ chiếu cấp cho công dân Việt Nam: bố trí nghe trình bày tờ trình, báo cáo thẩm tra vào sáng ngày 7/11; kết hợp thảo luận ở tổ vào chiều cùng ngày; thảo luận ở hội trường vào ngày 9/11.</p> <p>Rút việc biểu quyết thông qua Luật Khám bệnh, chữa bệnh (sửa đổi) tại phiên họp chiều ngày 14/11.</p> <p>Đồng thời, điều chỉnh thời gian thông qua dự thảo Luật Phòng, chống bạo lực gia đình (sửa đổi) từ ngày 11 sang ngày 14/11.</p> <p>Kỳ họp thứ tư của Quốc hội vẫn được bế mạc vào ngày 15/11 như chương trình đã được Quốc hội quyết định.</p> </div>"}