{"url": "https://dantri.com.vn/xa-hoi/2-nguoi-chet-13-nguoi-bi-thuong-xe-khach-bien-dang-sau-tai-nan-20221110080942808.htm", "title": "2 người chết, 13 người bị thương, xe khách biến dạng sau tai nạn", "abstract": "(Dân trí) - Một vụ tai nạn giao thông nghiêm trọng xảy ra trên đường tránh TP Huế vào đêm 9/11 khiến 2 người chết và nhiều người bị thương.", "content_html": "<div class=\"singular-content\"> <p>Sáng 10/11, lực lượng công an tỉnh Thừa Thiên Huế vẫn đang tiến hành điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng xảy ra trên đường tránh TP Huế khiến 2 người chết, 13 người bị thương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 người chết, 13 người bị thương, xe khách biến dạng sau tai nạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/hue-tngt-nghiem-trong-1668042380905.jpg\" alt=\"2 người chết, 13 người bị thương, xe khách biến dạng sau tai nạn - 1\" data-width=\"1536\" data-height=\"1267\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/hue-tngt-nghiem-trong-1668042380905.jpg\" data-photo-id=\"2212453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212453\" data-content-target=\"/xa-hoi/2-nguoi-chet-13-nguoi-bi-thuong-xe-khach-bien-dang-sau-tai-nan-20221110080942808.htm\"> <figcaption> <p>Hiện trường vụ tai nạn (Ảnh: TTGTT).</p> </figcaption></figure> <p>Vụ tai nạn giữa xe khách giường nằm và ô tô tải xảy ra vào khoảng 23h đêm 9/11, tại Km17+500 đoạn đường thông tạm thời của tuyến cao tốc Cam Lộ - La Sơn đang thi công dang dở (đường tránh TP Huế, thuộc xã Hương Thọ, TP Huế, tỉnh Thừa Thiên Huế).</p> <p>Lúc này, xe tải mang biển kiểm soát 73C-097.01 do anh Nguyễn Ánh Hào (39 tuổi, trú tỉnh Quảng Bình) điều khiển chạy hướng Bắc - Nam. Khi đến đoạn đường trên, xe tải gặp xe khách giường nằm mang BKS 47F-002.86 do anh Nguyễn Hà Tấn Thiện (49 tuổi, trú tỉnh Khánh Hòa) cầm lái chạy theo hướng ngược lại đang lấn làn, vượt lên phía trước.</p> <p>Hai xe đấu đầu khiến 2 người chết, 13 người khác bị thương phải nhập viện cấp cứu. Cả 2 xe đều hư hỏng nặng.</p> <p>Sau khi nhận được tin báo, lực lượng chức năng đã nhanh chóng có mặt tại hiện trường để đưa người bị thương đi cấp cứu và điều tiết giao thông.</p> </div>"}