{"url": "https://dantri.com.vn/xa-hoi/nu-cong-nhan-ngheo-tra-lai-vang-va-cai-ket-bat-ngo-20221113102105724.htm", "title": "Nữ công nhân nghèo trả lại vàng và cái kết bất ngờ", "abstract": "(Dân trí) - Sau khi trả lại dây chuyền, nhẫn vàng cho người đánh rơi, nữ công nhân tại Quảng Trị đã được tuyên dương. Doanh nghiệp nơi nữ công nhân này làm việc \"thưởng nóng\" 20 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Nữ công nhân vừa có nghĩa cử cao đẹp khi nhặt được của rơi, trả lại người đánh mất là chị Nguyễn Thị Tuyên (32 tuổi, trú tại phường 4, thành phố Đông Hà, Quảng Trị).</p> <p>Vào ngày 11/11, trên đường đi làm, chị Tuyên vô tình nhặt được một chiếc túi màu đen ở bên đường, đoạn qua địa bàn xã Cam Hiếu, huyện Cam Lộ, tỉnh Quảng Trị. Kiểm tra bên trong, chị Tuyên thấy có nhiều quần áo cùng một túi nhỏ đựng dây chuyền và nhẫn vàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ công nhân nghèo trả lại vàng và cái kết bất ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/img-3108-edited-1668309352011.jpeg\" alt=\"Nữ công nhân nghèo trả lại vàng và cái kết bất ngờ - 1\" data-width=\"1125\" data-height=\"750\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/img-3108-edited-1668309352011.jpeg\" data-photo-id=\"2216797\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216797\" data-content-target=\"/xa-hoi/nu-cong-nhan-ngheo-tra-lai-vang-va-cai-ket-bat-ngo-20221113102105724.htm\"> <figcaption> <p>Chị Tuyên trả lại tài sản nhặt được cho người đánh rơi (Ảnh: N.D).</p> </figcaption></figure> <p>Biết có người đánh rơi nên chị đã chủ động tìm để trả lại ngay trong chiều tối cùng ngày. Chủ nhân tài sản được xác định là ông Nguyễn Ẩn, trú tại phường 1, thành phố Đông Hà.</p> <p>Nhận được tài sản đánh rơi, ông Ẩn vô cùng vui mừng và cảm kích trước nghĩa cử đẹp của chị Tuyên. Ông Ẩn cho biết, đây là số vàng ông dành dụm được trong khi làm việc tại thị trấn Lao Bảo, tỉnh Quảng Trị. Tất cả để trong chiếc túi buộc sau xe máy, đang trên đường về nhà chuẩn bị làm đám cưới cho con trai thì rơi mất.</p> <p>Chị Tuyên là công nhân tại Nhà máy viên năng lượng Cam Lộ, thuộc Tổng Công ty Thương mại Quảng Trị. Hoàn cảnh gia đình chị có phần khó khăn, chồng và con hay đau ốm, phải thường xuyên điều trị tại bệnh viện.</p> <p>Sau khi biết được hành động đẹp của chị Tuyên cũng như hoàn cảnh của chị, phía Tổng Công ty Thương mại Quảng Trị đã biểu dương, đồng thời cử cán bộ trực tiếp đến nhà chị Tuyên để thăm hỏi và khen thưởng chị Tuyên số tiền 20 triệu đồng.</p> </div>"}