{"url": "https://dantri.com.vn/xa-hoi/vi-sao-thu-hoi-tai-san-tham-nhung-tang-vot-20221029170026493.htm", "title": "Vì sao thu hồi tài sản tham nhũng tăng vọt?", "abstract": "(Dân trí) - Chánh văn phòng Tổng cục Thi hành án dân sự lý giải việc thu hồi tài sản trong các vụ án tham nhũng, kinh tế tăng vọt, năm 2022 đã thi hành xong gần 1.900 việc, thu được gần 16.000 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Đại diện Bộ Tư pháp vừa cho biết, kết quả thi hành án dân sự năm 2022 (1/10/2021-30/9/2022) đã xong 539.290 việc (tăng 44.785 việc), đạt tỉ lệ 82,50% với tổng số tiền thi hành xong trên 75.000 tỷ đồng (đạt tỉ lệ 45,42%).</p> <p>Trong đó, đối với các khoản nợ của các tổ chức tín dụng đã thi hành xong trên 6.000 việc, thu được trên 22.000 tỷ đồng.</p> <p>Đối với các khoản bị thất thoát, chiếm đoạt trong các vụ án hình sự về tham nhũng, kinh tế đã thi hành xong gần 1.900 việc thu được gần 16.000 tỷ đồng - tăng gần 11.900 tỷ so với cùng kỳ năm 2021.</p> <p>Ông Phan Huy Hiếu - Chánh văn phòng Tổng cục Thi hành án dân sự - khẳng định kết quả thu hồi tài sản thất thoát trong các vụ án tham nhũng, kinh tế thể hiện nỗ lực rất lớn của toàn hệ thống và sự phối hợp hiệu quả giữa các cơ quan thi hành án dân sự với các cơ quan có liên quan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao thu hồi tài sản tham nhũng tăng vọt? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tong-cuc-thi-hanh-an-dan-su-1666954506428.jpg?watermark=true\" alt=\"Vì sao thu hồi tài sản tham nhũng tăng vọt? - 1\" data-width=\"2186\" data-height=\"1517\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tong-cuc-thi-hanh-an-dan-su-1666954506428.jpg?watermark=true\" data-photo-id=\"2196226\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196226\" data-content-target=\"/xa-hoi/vi-sao-thu-hoi-tai-san-tham-nhung-tang-vot-20221029170026493.htm\"> <figcaption> <p>Ông Phan Huy Hiếu - Chánh văn phòng Tổng cục Thi hành án dân sự (Ảnh: T.K).</p> </figcaption></figure> <p>Theo ông Hiếu, công tác phối hợp thi hành án ngày càng tốt hơn, mạnh mẽ và chặt chẽ hơn. \"Thế nên mới có chuyện chúng tôi gửi thông tin về các đương sự tới các cơ quan đăng ký tài sản xem có tài sản nào đang được che giấu ở các địa phương khác nhau không? Và thực tế đã tìm được nhiều tài sản đương sự che giấu ở các địa phương khác nhau, nên thu hồi được tài sản lớn hơn\"- ông Hiếu nói.</p> <p>Đại diện Tổng cục Thi hành án dân sự phân tích, những người liên quan đến án kinh tế, tham nhũng đều có kiến thức tốt, thủ đoạn rất tinh vi, khi thực hiện đã tính tới hậu quả. Vì thế không ít tài sản đã được họ tẩu tán tài sản cho người khác.</p> <p>\"Bất cập hiện nay là chúng ta chưa có luật về đăng ký tài sản, nên tài sản được chuyển cho con, bố mẹ - những người không thuộc diện kê khai tài sản là rất khó xử lý, không chứng minh được\"- ông Hiếu nói.</p> <p>Nhờ sự phối hợp giữa các cơ quan tố tụng, hiện nay việc kịp thời phong tỏa tài sản, tài khoản ngay từ giai đoạn điều tra, truy tố để phục vụ cho công tác thi hành án dân sự, thu hồi tài sản sau này ngày càng tốt hơn.</p> <p>\"Chúng tôi có thể thông tin về tình trạng đương sự, sau đó cơ quan tố tụng có phản hồi kịp thời trở lại, nên những khó khăn vướng mắc trước đây đã được thay đổi tốt hơn\"- ông Hiếu thông tin.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>T</strong><strong>hu hồi tối đa tài sản cho Nhà nước</strong></p> <p>Bộ Tư pháp cho biết, từ nay tới cuối năm 2022 sẽ tổ chức triển khai các nhiệm vụ công tác thi hành án dân sự năm 2023, bảo đảm thực hiện quyết liệt các mục tiêu, nhiệm vụ ngay từ những tháng đầu năm công tác.</p> <p>Trong đó sẽ tập trung giải quyết các vụ việc phức tạp, kéo dài; chủ động, tích cực tổ chức thi hành các vụ án tham nhũng, kinh tế để thu hồi tối đa tài sản cho Nhà nước. Đặc biệt, tiếp tục triển khai thực hiện hiệu quả Chương trình hành động đẩy mạnh phòng ngừa tiêu cực, tham nhũng, sai phạm trong thi hành án dân sự giai đoạn 2021 - 2025.</p> </div> </div>"}