{"url": "https://dantri.com.vn/xa-hoi/thi-hai-nu-sinh-nguoi-viet-trong-tham-kich-giam-dap-da-duoc-dua-ve-nuoc-20221103173328613.htm", "title": "Thi hài nữ sinh người Việt trong thảm kịch giẫm đạp đã được đưa về nước", "abstract": "(Dân trí) - Theo Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng, thi hài nạn nhân người Việt thiệt mạng trong thảm kịch giẫm đạp ở Itaewon, Seoul, Hàn Quốc đã được đưa về nước.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi họp báo thường kỳ chiều 3/11, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng đã cập nhật thông tin về công tác bảo hộ công dân trong thảm kịch giẫm đạp tại Hàn Quốc.</p> <p>Theo bà Lê Thị Thu Hằng, cho đến nay ghi nhận một trường hợp công dân Việt Nam sinh năm 2001 thiệt mạng và một công dân khác bị thương trong vụ tai nạn xảy ra tại Itaewon.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thi hài nữ sinh người Việt trong thảm kịch giẫm đạp đã được đưa về nước - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/3078441265647000318752798837832525861666683n-1667468088252.jpg\" alt=\"Thi hài nữ sinh người Việt trong thảm kịch giẫm đạp đã được đưa về nước - 1\" data-width=\"2048\" data-height=\"1354\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/3078441265647000318752798837832525861666683n-1667468088252.jpg\" data-photo-id=\"2204231\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204231\" data-content-target=\"/xa-hoi/thi-hai-nu-sinh-nguoi-viet-trong-tham-kich-giam-dap-da-duoc-dua-ve-nuoc-20221103173328613.htm\"> <figcaption> <p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng (Ảnh: Nhật Minh).</p> </figcaption></figure> <p>Về vụ việc này, bà Hằng cho biết thêm, ngay sau khi nhận được thông tin, thực hiện chỉ đạo của Bộ Ngoại giao, Đại sứ quán Việt Nam tại Hàn Quốc đã chủ động và kịp thời triển khai nhiều biện pháp bảo hộ công dân như thăm hỏi, đến viếng và hỗ trợ xử lý các vấn đề hậu sự theo nguyện vọng của gia đình nạn nhân.</p> <p>Theo thông tin từ Đại sứ quán Việt Nam tại Hàn Quốc, đến chiều 2/11, thi hài của nữ nạn nhân thiệt mạng trong vụ việc này đã được đưa về Việt Nam.</p> <p>\"Một lần nữa chúng tôi gửi lời chia buồn sâu sắc nhất đến gia đình nạn nhân\" - bà Lê Thị Thu Hằng bày tỏ. </p> <p>Chia sẻ thêm thông tin, theo bà Lê Thị Thu Hằng, hiện các đơn vị của Bộ Ngoại giao và Đại sứ quán Việt Nam tại Hàn Quốc vẫn tiếp tục theo dõi sát tình hình, giữ liên lạc thường xuyên với các cơ quan chức năng và đầu mối cộng đồng người Việt Nam tại Hàn Quốc, sẵn sàng triển khai các biện pháp bảo hộ công dân cần thiết trong trường hợp phát hiện thêm nạn nhân là công dân Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thi hài nữ sinh người Việt trong thảm kịch giẫm đạp đã được đưa về nước - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20735%20596'%2F%3E\" alt=\"Thi hài nữ sinh người Việt trong thảm kịch giẫm đạp đã được đưa về nước - 2\" data-width=\"735\" data-height=\"596\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/screenshot-23-1667208967095-1667471466752.png\" data-photo-id=\"2204334\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204334\" data-content-target=\"/xa-hoi/thi-hai-nu-sinh-nguoi-viet-trong-tham-kich-giam-dap-da-duoc-dua-ve-nuoc-20221103173328613.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/screenshot-23-1667208967095-1667471466752.png\"> <figcaption> <p>Thảm họa giẫm đạp trong lễ hội Halloween ở Hàn Quốc (Ảnh: Yonhap).</p> </figcaption></figure> <p>Thảm kịch giẫm đạp xảy ra tối 29/10 tại một con hẻm dốc rộng chưa đầy 4m ở khu phố ẩm thực Itaewon (Seoul, Hàn Quốc). Hàng nghìn người bất ngờ đổ xô vào con hẻm gây nên cảnh hỗn loạn, giẫm đạp. Thảm kịch đã cướp đi sinh mạng của 156 người và khiến 157 người khác bị thương. Trong số những người thiệt mạng có 26 người là người nước ngoài.</p> <p>Bộ Ngoại giao Hàn Quốc đã quyết định hỗ trợ 20 triệu won (14.091 USD) tiền an ủi và 15 triệu won (10.569 USD) chi phí tổ chức tang lễ cho gia quyến. Chi phí vận chuyển thi thể về nước được bao gồm trong chi phí tang lễ.</p> </div>"}