{"url": "https://dantri.com.vn/xa-hoi/bi-thu-ha-noi-thanh-pho-ngap-khi-mua-lon-ai-chiu-trach-nhiem-20221102104233467.htm", "title": "Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm?", "abstract": "(Dân trí) - Bí thư Thành ủy Đinh Tiến Dũng cho biết, mỗi khi có mưa lớn, Hà Nội ngập cục bộ; cần phải làm rõ những nguyên nhân, cả chủ quan và khách quan và trách nhiệm của cá nhân, tổ chức liên quan.", "content_html": "<div class=\"singular-content\"> <p>Sáng 2/11, Ban Chấp hành Đảng bộ TP Hà Nội tổ chức hội nghị lần thứ 9 để họp bàn, cho ý kiến vào 3 nội dung quan trọng của thành phố.</p> <p><strong>Cần làm rõ trách nhiệm liên quan tình trạng ngập úng</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/bi-thu-ha-noi-dinh-tien-dung-1667360286329.jpg\" alt=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 1\" data-width=\"700\" data-height=\"462\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/bi-thu-ha-noi-dinh-tien-dung-1667360286329.jpg\" data-photo-id=\"2202159\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202159\" data-content-target=\"/xa-hoi/bi-thu-ha-noi-thanh-pho-ngap-khi-mua-lon-ai-chiu-trach-nhiem-20221102104233467.htm\"> <figcaption> <p>Bí thư Thành ủy Đinh Tiến Dũng yêu cầu làm nguyên nhân, trách nhiệm của các nhân, tổ chức khiến Hà Nội ngập cục bộ mỗi khi có mưa lớn trong nhiều năm gần đây (Ảnh: Trọng Toàn).</p> </figcaption></figure> <p>Đề cập về công tác tiêu thoát nước, giải pháp chống úng ngập trên địa bàn, Bí thư Thành ủy Đinh Tiến Dũng cho rằng, tình trạng úng ngập cục bộ ở Hà Nội trong nhiều năm trở lại đây luôn trở thành vấn đề \"nóng\" mỗi khi có mưa lớn, gây ùn tắc giao thông nghiêm trọng, gây ô nhiễm môi trường, thiệt hại vật chất nhất định và ảnh hưởng tới đời sống, sinh hoạt của nhân dân.</p> <p>Đáng chú ý, theo Bí thư Hà Nội, tình trạng này không chỉ xảy ra ở khu vực chưa được đầu tư hệ thống thoát nước bị ngập, mà cả khu vực đô thị cũ - nơi đã được đầu tư cải tạo hệ thống thoát nước hay các khu đô thị mới được đầu tư hiện đại cũng bị ngập...</p> <p>Trong khi đó, các giải pháp, biện pháp mà các đơn vị trên địa bàn thành phố đang thực hiện mỗi khi xảy ra úng ngập chỉ là biện pháp tạm thời nhằm giải quyết tình huống, chưa phải các biện pháp căn cơ, có tính bền vững, lâu dài.</p> <p>Qua kiểm tra, các dự án: Cải tạo hệ thống tiêu thoát nước khu vực phía Tây thành phố Hà Nội; Dự án Cải thiện hệ thống tiêu nước khu vực phía Tây thành phố tại khu vực từ cầu Am đến cầu La Khê (quận Hà Đông); Dự án Xây dựng hệ thống cống bao cho sông Tô Lịch và cống chính và dự án Nhà máy xử lý nước thải Yên Xá) đều triển khai chậm tiến độ. Đây là một trong những nguyên nhân gây ra tình trạng úng ngập trên địa bàn thành phố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203236%202160'%2F%3E\" alt=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 2\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/06/01/ngap-dai-lo-thang-long-toan-vu-26-1653271593315-1654086848556.jpg\" data-photo-id=\"1985144\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1985144\" data-content-target=\"/xa-hoi/bi-thu-ha-noi-thanh-pho-ngap-khi-mua-lon-ai-chiu-trach-nhiem-20221102104233467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/01/ngap-dai-lo-thang-long-toan-vu-26-1653271593315-1654086848556.jpg\"> <figcaption> <p>Hình ảnh đường gom Đại lộ Thăng Long ngập như sông sau cơn mưa nặng hạt vào đêm 22/5 rạng sáng 23/5 (Ảnh: Toàn Vũ).</p> </figcaption></figure> <p>Bí thư Hà Nội đề nghị các đại biểu tập trung đánh giá kỹ thực trạng các điểm thường xuyên xảy ra úng ngập trên địa bàn; sự phù hợp của quy hoạch hệ thống thủy lợi và quy hoạch thoát nước đô thị của thành phố Hà Nội đã được các cấp có thẩm quyền phê duyệt…</p> <p>\"Cần làm rõ những nguyên nhân, cả chủ quan và khách quan để xảy ra tình trạng úng ngập như hiện nay; nhất là nguyên nhân chủ quan, trách nhiệm của người đứng đầu, các tổ chức, cá nhân có liên quan trong việc chậm triển khai các dự án phục vụ tiêu thoát nước trên địa bàn thành phố\" - ông Dũng nhấn mạnh.</p> <p><strong>Thúc đẩy chuyển đổi số, phát triển kinh tế số, xã hội số</strong></p> <p>Đối với dự thảo Nghị quyết của Ban Thường vụ Thành ủy về chuyển đổi số, xây dựng thành phố thông minh đến năm 2025, định hướng đến năm 2030, Bí thư Thành ủy khẳng định, Đảng, Nhà nước ta rất coi trọng và xác định chuyển đổi số là một trong những nhiệm vụ trọng tâm trong quá trình công nghiệp hóa, hiện đại hóa đất nước.</p> <p>Đối với Thủ đô Hà Nội, tại Nghị quyết 15-NQ/TW, ngày 5/5/2022 của Bộ Chính trị đã xác định \"thúc đẩy mạnh mẽ quá trình chuyển đổi số, phát triển kinh tế số, xã hội số và các mô hình kinh tế gắn với dịch chuyển cơ cấu lao động\" là một trong những nhiệm vụ giải pháp chủ yếu. Nghị quyết Đại hội Đảng bộ TP lần thứ XVII xác định \"đến năm 2025, phát triển nhanh và bền vững Thủ đô theo hướng đô thị xanh, thành phố thông minh, hiện đại; đến năm 2030, Hà Nội trở thành thành phố \"Xanh - Thông minh - Hiện đại\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20453'%2F%3E\" alt=\"Bí thư Hà Nội: Thành phố ngập khi mưa lớn, ai chịu trách nhiệm? - 3\" data-width=\"700\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/quang-canh-hoi-nghi-1667360286331.jpg\" data-photo-id=\"2202160\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202160\" data-content-target=\"/xa-hoi/bi-thu-ha-noi-thanh-pho-ngap-khi-mua-lon-ai-chiu-trach-nhiem-20221102104233467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/quang-canh-hoi-nghi-1667360286331.jpg\"> <figcaption> <p>Quang cảnh hội nghị (Ảnh: Trọng Toàn).</p> </figcaption></figure> <p>Để thực hiện mục tiêu trên, Ban Thường vụ Thành ủy đã giao Ban cán sự đảng UBND TP nghiên cứu, tham mưu, xây dựng Nghị quyết của Ban Thường vụ Thành ủy về chuyển đổi số, xây dựng TP Hà Nội thông minh đến năm 2025, định hướng đến năm 2030.</p> <p>Nhấn mạnh những nội dung trình Hội nghị Ban Chấp hành đảng bộ TP lần này là những nội dung có ý nghĩa hết sức quan trọng cho sự phát triển của Thủ đô Hà Nội, Bí thư Đinh Tiến Dũng đề nghị các đại biểu tham dự hội nghị nêu cao tinh thần trách nhiệm, phát huy dân chủ, tập trung nghiên cứu, thảo luận, đóng góp nhiều ý kiến sâu sắc, xác đáng để hoàn thiện các Báo cáo, Dự thảo Nghị quyết, Kết luận của Ban Chấp hành và xem xét, quyết định.</p> <p>Theo kế hoạch, trong một ngày làm việc, Ban Chấp hành Đảng bộ TP sẽ họp bàn và cho ý kiến vào Báo cáo về tình hình nghiên cứu, đề xuất xây dựng Luật Thủ đô (sửa đổi); Báo cáo về công tác tiêu thoát nước, giải pháp chống úng ngập trên địa bàn thành phố Hà Nội; Dự thảo Nghị quyết của Ban Thường vụ Thành ủy về chuyển đổi số, xây dựng thành phố thông minh đến năm 2025, định hướng đến năm 2030.</p> <p>Trong ngày hôm nay, Ban Chấp hành Đảng bộ TP chia thành 4 tổ thảo luận về 3 nội dung quan trọng trên.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>\"Có những khoảng trống không biết là của ai\"</strong></p> <p>Mới đây, tại phiên giải trình về quản lý, đầu tư xây dựng hệ thống các công trình hạ tầng kỹ thuật, hạ tầng xã hội trong các khu đô thị, khu nhà ở trên địa bàn thành phố, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh cho rằng, hiện thành phố đang \"có những khoảng trống không biết là của ai\".</p> <p>Chủ tịch Hà Nội lấy ví dụ khi báo chí đưa tin về Dự án Cải thiện hệ thống tiêu nước khu vực phía Tây thành phố Hà Nội có tổng mức đầu tư hơn 4.700 tỷ đồng ở trạng thái \"sông thì xong, nước thì trôi, nhưng mà nước gom vào để ra sông qua kênh thì có chỗ, có nơi còn chưa tới\"</p> <p>\"Hỏi cái này của ai thì chưa rõ, trách nhiệm ở đâu thì chưa rõ. Cần rà soát lại, xác định lại\" - ông Thanh nhấn mạnh và cho biết, trách nhiệm của UBND thành phố là làm sao đồng bộ hóa được các khâu đầu tư, tránh lãng phí, nâng cao hiệu quả đầu tư của nhà nước, đầu tư của xã hội.</p> <p>Được biết, Dự án Cải thiện hệ thống tiêu nước khu vực phía Tây thành phố Hà Nội có tổng mức đầu tư hơn 4.700 tỷ đồng gồm 2 hạng mục lớn: Xây dựng cụm công trình đầu mối Trạm bơm tiêu Yên Nghĩa và cứng hóa kênh La Khê dẫn nước về bể hút.</p> <p>Dự án Trạm bơm tiêu Yên Nghĩa được phê duyệt năm 2013, đã điều chỉnh phê duyệt năm 2019, dự kiến hoàn thành cuối năm 2021. Tuy nhiên, đến thời điểm hiện tại, dự án đang chậm tiến độ 7 tháng.</p> <p>Do đó, dù trạm bơm Yên Nghĩa đã hoàn thiện xong, đủ điều kiện để vận hành phục vụ tiêu úng khi có mưa lớn, ngập úng xảy ra cho các quận, huyện: Hà Đông, Nam Từ Liêm, Cầu Giấy, Thanh Xuân, Hoài Đức… nhưng trên thực tế lại \"khát\" nước, không thể hoạt động hết công suất do hệ cống kênh La Khê chưa hoàn thiện, đồng bộ.</p> </div> </div>"}