{"url": "https://dantri.com.vn/xa-hoi/nam-2030-dan-so-viet-nam-105-trieu-nguoi-thu-nhap-binh-quan-7500-usd-20221025204709430.htm", "title": "Năm 2030: Dân số Việt Nam 105 triệu người, thu nhập bình quân 7.500 USD", "abstract": "(Dân trí) - Theo quy hoạch tổng thể quốc gia, đến năm 2030 dân số Việt Nam khoảng 105 triệu người, thu nhập bình quân đầu người 7.500 USD.", "content_html": "<div class=\"singular-content\"> <p>Chính phủ vừa quyết nghị thông qua Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (Quy hoạch), để trình Quốc hội xem xét, quyết định.</p> <p>Theo nội dung Quy hoạch, Việt Nam phấn đấu đến năm 2030 là nước đang phát triển có công nghiệp hiện đại, thu nhập trung bình cao; tốc độ tăng trưởng tổng sản phẩm trong nước (GDP) cả nước bình quân đạt khoảng 7,0%/năm giai đoạn 2021 - 2030, trong đó vùng Đông Nam Bộ, vùng Đồng bằng sông Hồng tăng khoảng 8 - 8,5%/năm.</p> <p>Đến năm 2030, GDP bình quân đầu người theo giá hiện hành đạt khoảng 7.500 USD. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Năm 2030: Dân số Việt Nam 105 triệu người, thu nhập bình quân 7.500 USD - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2aff258fa23c65623c2d-1666707146460.jpg\" alt=\"Năm 2030: Dân số Việt Nam 105 triệu người, thu nhập bình quân 7.500 USD - 1\" data-width=\"2560\" data-height=\"1636\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2aff258fa23c65623c2d-1666707146460.jpg\" data-photo-id=\"2191793\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191793\" data-content-target=\"/xa-hoi/nam-2030-dan-so-viet-nam-105-trieu-nguoi-thu-nhap-binh-quan-7500-usd-20221025204709430.htm\"> <figcaption> <p>Cổ động viên VN theo dõi qua màn hình svđ Mỹ Đình, cổ vũ U23 Việt Nam thi đấu chung kết U23 châu Á 2018 (Ảnh minh họa: Tiến Tuấn)</p> </figcaption></figure> <p>Quy hoạch hướng đến việc phát huy lợi thế của từng vùng kinh tế - xã hội; hình thành hai vùng động lực phía bắc và phía nam gắn với hai cực tăng trưởng là Thủ đô Hà Nội và Thành phố Hồ Chí Minh, hành lang kinh tế Bắc - Nam, các hành lang kinh tế Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh, Mộc Bài - Thành phố Hồ Chí Minh - Vũng Tàu với kết cấu hạ tầng đồng bộ, hiện đại, có tốc độ tăng trưởng cao, đóng góp lớn vào phát triển chung của đất nước.</p> <p>Quy mô dân số đến năm 2030 đạt khoảng 105 triệu người. Chỉ số phát triển con người (HDI) duy trì trên 0,7. Tuổi thọ bình quân đạt 75 tuổi, trong đó thời gian sống khỏe mạnh đạt tối thiểu 68 năm. Diện tích sàn nhà ở bình quân đầu người tại khu vực đô thị đạt tối thiểu 32m2.</p> <p>Nền giáo dục phát triển đạt trình độ tiên tiến trong khu vực; thuộc nhóm 10 quốc gia có hệ thống giáo dục đại học tốt nhất châu Á. Tỉ lệ sinh viên đại học đạt 260 trên 1 vạn dân. Tỉ lệ lao động qua đào tạo có bằng cấp, chứng chỉ đạt 35 - 40%.</p> <p>Quy hoạch nêu tầm nhìn đến năm 2050, Việt Nam trở thành nước phát triển, thu nhập cao, xã hội công bằng, dân chủ, văn minh. Hệ thống kết cấu hạ tầng đồng bộ, hiện đại. Các vùng phát triển hài hòa, bền vững, khai thác hiệu quả các tiềm năng, thế mạnh.</p> <p>Giai đoạn 2031 - 2050, phấn đấu tốc độ tăng trưởng GDP khoảng 6,5 - 7,5%/năm. GDP bình quân đầu người theo giá hiện hành đến năm 2050 đạt khoảng 27.000 - 32.000 USD. </p> <p><strong>Tổ chức không gian phát triển theo 6 vùng</strong></p> <p>Theo Nghị quyết, cả nước sẽ tổ chức không gian phát triển theo 6 vùng, cụ thể:</p> <p>1. <em>Vùng trung du và miền núi phía bắc</em>, gồm 14 tỉnh: Hà Giang, Cao Bằng, Lạng Sơn, Bắc Giang, Phú Thọ, Thái Nguyên, Bắc Kạn, Tuyên Quang, Lào Cai, Yên Bái, Lai Châu, Sơn La, Điện Biên và Hòa Bình. Vùng trung du và miền núi phía bắc chia thành 02 tiểu vùng Đông Bắc và Tây Bắc.</p> <p>2. <em>Vùng đồng bằng sông Hồng</em>, gồm 11 tỉnh, thành phố: Hà Nội, Hải Phòng, Hải Dương, Hưng Yên, Vĩnh Phúc, Bắc Ninh, Thái Bình, Nam Định, Hà Nam, Ninh Bình và Quảng Ninh.</p> <p>3. <em>Vùng Bắc Trung Bộ và duyên hải miền Trung</em>, gồm 14 tỉnh, thành phố: Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận và Bình Thuận. Vùng Bắc Trung Bộ và duyên hải miền Trung chia thành 02 tiểu vùng Bắc Trung Bộ và duyên hải Nam Trung Bộ.</p> <p> 4. <em>Vùng Tây Nguyên</em>, gồm 5 tỉnh: Kon Tum, Gia Lai, Đắk Lắk, Đắk Nông và Lâm Đồng.</p> <p>5. <em>Vùng Đông Nam Bộ</em>, gồm 6 tỉnh, thành phố: Thành phố Hồ Chí Minh, Đồng Nai, Bà Rịa - Vũng Tàu, Bình Dương, Bình Phước, Tây Ninh.</p> <p>6. <em>Vùng đồng bằng sông Cửu Long</em>, gồm 13 tỉnh, thành phố: Thành phố Cần Thơ, Long An, Tiền Giang, Bến Tre, Trà Vinh, Vĩnh Long, An Giang, Đồng Tháp, Kiên Giang, Hậu Giang, Sóc Trăng, Bạc Liêu và Cà Mau.</p> <p>Bên cạnh đó, nghị quyết cũng nêu cụ thể 4 nhiệm vụ trọng tâm và đột phá phát triển quốc gia; định hướng phát triển không gian kinh tế - xã hội; phát triển không gian biển; sử dụng đất quốc gia; khai thác và sử dụng vùng trời; liên kết vùng; phát triển hệ thống đô thị và nông thôn quốc gia...</p> </div>"}