{"url": "https://dantri.com.vn/xa-hoi/tphcm-ban-giao-45ha-dat-quoc-phong-xay-nha-ga-t3-san-bay-tan-son-nhat-20221114193913533.htm", "title": "TPHCM bàn giao 4,5ha đất quốc phòng xây nhà ga T3 sân bay Tân Sơn Nhất", "abstract": "(Dân trí) - UBND TPHCM chỉ đạo các cơ quan trên địa bàn tổ chức tiếp nhận, bàn giao ngay 4,5ha đất quốc phòng cho Tổng Công ty Hàng không Việt Nam thực hiện dự án nhà ga T3, sân bay Tân Sơn Nhất.", "content_html": "<div class=\"singular-content\"> <p>Văn phòng UBND TPHCM vừa có văn bản thông báo kết luận của ông Bùi Xuân Cường, Phó Chủ tịch UBND thành phố, liên quan đến công tác giải phóng mặt bằng và bàn giao đất quốc phòng để làm nhà ga T3, cùng một số công trình quanh khu vực Cảng hàng không quốc tế Tân Sơn Nhất (quận Tân Bình).</p> <p>Đối với dự án nhà ga T3, lãnh đạo UBND TPHCM giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Quân chủng Phòng không - Không quân, cùng các đơn vị liên quan tổ chức tiếp nhận, bàn giao ngay 4,5ha đất cho Tổng Công ty Hàng không Việt Nam để thực hiện dự án.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM bàn giao 4,5ha đất quốc phòng xây nhà ga T3 sân bay Tân Sơn Nhất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/huukhoa-3-of-3-1651566855851-1659003821321-1668429439771.jpeg\" alt=\"TPHCM bàn giao 4,5ha đất quốc phòng xây nhà ga T3 sân bay Tân Sơn Nhất - 1\" data-width=\"2094\" data-height=\"1396\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/huukhoa-3-of-3-1651566855851-1659003821321-1668429439771.jpeg\" data-photo-id=\"2218760\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218760\" data-content-target=\"/xa-hoi/tphcm-ban-giao-45ha-dat-quoc-phong-xay-nha-ga-t3-san-bay-tan-son-nhat-20221114193913533.htm\"> <figcaption> <p>UBND TPHCM chỉ đạo các đơn vị tiếp nhận và bàn giao ngay 4,5ha đất quốc phòng để xây nhà ga T3, sân bay Tân Sơn Nhất (Ảnh: I.T.).</p> </figcaption></figure> <p>UBND quận Tân Bình chịu trách nhiệm hoàn chỉnh hồ sơ ban hành quyết định thu hồi đất và phương án bồi thường, hỗ trợ gửi Sở TN&amp;MT thẩm định. Sở Tài chính sẽ hướng dẫn quận Tân Bình làm thủ tục phê duyệt dự toán kinh phí thực hiện theo quy định.</p> <p>Đối với dự án đường nối Trần Quốc Hoàn - Cộng Hòa, kết nối giao thông với nhà ga T3, lãnh đạo TPHCM giao Sở Quy hoạch và Kiến trúc tham mưu, dự thảo văn bản để UBND thành phố báo cáo, xin ý kiến Thủ tướng và Bộ Xây dựng về chủ trương điều chỉnh quy hoạch tại khu đất dự kiến bố trí tái định cư, thời gian thực hiện trước 15/11.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM bàn giao 4,5ha đất quốc phòng xây nhà ga T3 sân bay Tân Sơn Nhất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203530%202353'%2F%3E\" alt=\"TPHCM bàn giao 4,5ha đất quốc phòng xây nhà ga T3 sân bay Tân Sơn Nhất - 2\" data-width=\"3530\" data-height=\"2353\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/u-be-tong-edited-1668430419494.jpeg?watermark=true\" data-photo-id=\"2218770\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218770\" data-content-target=\"/xa-hoi/tphcm-ban-giao-45ha-dat-quoc-phong-xay-nha-ga-t3-san-bay-tan-son-nhat-20221114193913533.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/u-be-tong-edited-1668430419494.jpeg?watermark=true\"> <figcaption> <p>Ụ bê-tông trong Tân Sơn Nhất đang được tháo dỡ (Ảnh: Q.A).</p> </figcaption></figure> <p>Sở TN&amp;MT cần làm việc với các đơn vị của Bộ Quốc phòng về nội dung hoán đổi đất đối với phần diện tích bị ảnh hưởng bởi dự án theo đúng thẩm quyền. UBND TPHCM yêu cầu các bên báo cáo kết quả thực hiện trước ngày 15/11.</p> <p>Phó Chủ tịch UBND thành phố cũng chỉ đạo cơ quan chức năng khẩn trương rà soát, tổng hợp khó khăn, vướng mắc của dự án nâng cấp, mở rộng đường Hoàng Hoa Thám. Dự án này cần được thực hiện đồng bộ với tiến độ của nhà ga T3.</p> <p>Dự án nhà ga hành khách T3, Cảng hàng không quốc tế Tân Sơn Nhất có công suất 20 triệu khách/năm. Dự án đã được Chính phủ phê duyệt chủ trương đầu tư vào tháng 5/2020.</p> <p>Dự án có tổng mức đầu tư 10.999 tỉ đồng. Tổng công ty Cảng hàng không Việt Nam (ACV) làm chủ đầu tư của dự án này.</p> </div>"}