{"url": "https://dantri.com.vn/xa-hoi/xin-dung-de-tieng-toi-vang-rung-nui-sao-khong-ai-tra-loi-20221027135240410.htm", "title": "Xin đừng để \"tiếng tôi vang rừng núi, sao không ai trả lời\"!", "abstract": "(Dân trí) - Nói về \"vụ án gỗ trắc\" xảy ra ở Quảng Trị, Đà Nẵng cách đây 10 năm vẫn chưa có hồi âm, đại biểu Hoàng Đức Thắng nói trước Quốc hội: Xin đừng để \"tiếng tôi vang rừng núi, sao không ai trả lời\".", "content_html": "<div class=\"singular-content\"> <p>Thảo luận tại hội trường Quốc hội ngày 27/10, đại biểu Hoàng Đức Thắng (Quảng Trị) khẳng định một trong những đổi mới hoạt động của Quốc hội khóa XV là Ủy ban Thường vụ Quốc hội đã đặc biệt quan tâm đến công tác dân nguyện, đã chỉ đạo rốt ráo việc xem xét, xử lý, giải quyết, trả lời ý kiến, kiến nghị cử tri, xem xét các vụ việc kéo dài, bức xúc mà cử tri, công luận, đại biểu Quốc hội kiến nghị nhiều lần.</p> <p>Điều này ngày càng thể hiện trách nhiệm Quốc hội hành động vì dân, Nhân dân đồng tình và gửi niềm tin sâu sắc vào Quốc hội. Tuy vậy, theo ông Thắng, vẫn còn đó \"vụ án gỗ trắc\" xảy ra tại Quảng Trị và thành phố Đà Nẵng cách đây 10 năm có nhiều dấu hiệu oan sai, vi phạm pháp luật nghiêm trọng của các cơ quan tố tụng trong xử lý vụ án, nghi ngờ về tính đúng đắn trong phán quyết của Tòa án nhân dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/hoang-duc-thang-1666854538117.jpeg\" alt=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 1\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/hoang-duc-thang-1666854538117.jpeg\" data-photo-id=\"2194403\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194403\" data-content-target=\"/xa-hoi/xin-dung-de-tieng-toi-vang-rung-nui-sao-khong-ai-tra-loi-20221027135240410.htm\"> <figcaption> <p>Đại biểu Quốc hội Hoàng Đức Thắng (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Đoàn đại biểu Quốc hội tỉnh Quảng Trị đã xem xét cụ thể vụ việc, giám sát tại hai phiên tòa xét xử sơ thẩm và phúc thẩm vụ án và đã báo cáo, kiến nghị nhiều lần đến các cơ quan có thẩm quyền đề nghị xem xét, đánh giá lại vụ án này.</p> <p>\"Những mong công lý, quyền lợi chính đáng, hợp pháp của công dân được bảo vệ, pháp luật được thượng tôn, nhưng đến nay vẫn chưa có hồi âm. Một lần nữa, chúng tôi xin kiến nghị Quốc hội, các cơ quan có thẩm quyền chỉ đạo giải quyết dứt điểm, đừng để thời gian trôi đi trong nỗi khắc khoải, chờ mong của người dân, trong sự chờ đợi của đại biểu Quốc hội và công luận. Cũng xin đừng để \"tiếng tôi vang rừng núi, sao không ai trả lời\" mãi thế\"- đại biểu Hoàng Đức Thắng trích dẫn một câu hát để nói về tâm tư của mình.</p> <p><strong>\"Có hay không tiêu cực, xuề xòa trong kiểm tra về phòng cháy?\"</strong></p> <p>Bày tỏ tán thành cơ bản báo cáo của Chính phủ về tình hình kinh tế - xã hội năm 2022, phương hướng, nhiệm vụ năm 2023, đại biểu Hoàng Đức Thắng phản ánh, từ ngàn xưa ông cha ta đã có lời nguyền về những mối hiểm họa khôn lường \"nhất thủy, nhì hỏa\".</p> <p>\"Ấy vậy mà công cuộc phòng thủy, phòng hòa của chúng ta hôm nay nhìn lại còn quá nhiều điều phải bàn, phải làm. Việc lũ lụt miền Trung, sạt lở, lũ quét vùng miền núi, xói lở bờ sông, bờ biển, nước triều dâng thường xuyên đã đành thì gần đây những thành phố lớn được đầu tư hiện đại đều lần lượt bất ngờ xuất hiện ngập lụt lớn\"- ông Thắng dẫn ví dụ.</p> <p>Mặc dù, Chính phủ, các bộ, ngành, các địa phương đã có nhiều nỗ lực trong công tác phòng chống, ứng phó với biến đổi khí hậu, đầu tư rất nhiều cho hạ tầng kinh tế, kỹ thuật, nhưng điều đó dường như chưa đủ trước hình thái biến đổi khó lường của thời tiết, khí hậu ngày càng cực đoan, hiểm họa nhất thủy luôn trực chờ, đe dọa.</p> <p>Thiết kế kỹ thuật mỗi công trình hạ tầng kinh tế đô thị quá ít chú ý đến hạ tầng thoát nước, thoát lũ hoặc vì những lợi ích trước mắt mà bỏ qua những hệ lụy có thể mang đến trong dài hạn. \"Mỗi con đường mở ra như những con đê chắn nước, ngăn thoát lũ; mỗi khu dân cư, công trình đô thị mọc lên luôn rình rập sự quá tải, bất cập của hệ thống thoát nước. Vì vậy, không lũ, không ngập úng mới là chuyện lạ\"- vị đại biểu tỉnh Quảng Trị nhìn nhận.</p> <p>Mặc dù Việt Nam đã có chiến lược quốc gia về biến đổi khí hậu đến năm 2050 với những mục tiêu đầy tham vọng, nhưng theo ông Thắng, sự đầu tư và quyết tâm chưa tương xứng với sức mạnh tàn phá của thiên nhiên ngày càng khốc liệt, khó lường. Ông đề nghị Chính phủ rà soát, đánh giá đầy đủ hơn tình hình triển khai thực hiện chiến lược này. Trước mắt, cần tập trung nguồn lực giải quyết cho được bài toán về chống ngập lụt tại các đô thị. Sạt lở ở vùng miền núi, vùng ven biển, ven sông.</p> <p>Bên cạnh đó, tình hình cháy nổ, hỏa hoạn diễn biến phức tạp với tần suất gia tăng, nhất là các vụ cháy tại các khu dân cư, chung cư cao tầng, chợ, trung tâm thương mại, cơ sở sản xuất, vũ trường, karaoke gây hậu quả đặc biệt nghiêm trọng, thương tâm. Nguyên nhân của các vụ cháy ngoài ý thức trách nhiệm của các chủ cơ sở, sự bất cẩn của người dân do đầu tư hệ thống thiết bị phòng cháy, chữa cháy chất lượng kém.</p> <p>\"Có hay không tiêu cực, xuề xòa trong kiểm tra, thanh tra, cấp phép an toàn về phòng cháy. Truy cứu trách nhiệm các chủ cơ sở công trình để xảy ra cháy nổ là đúng. Vậy phải xem xét trách nhiệm quản lý như thế nào với hỏa hoạn, có làm \"cháy\" trách nhiệm của các cấp chính quyền và cơ quan quản lý nhà nước về phòng cháy chữa cháy không?. Tôi đề nghị Chính phủ báo cáo giải trình rõ nguyên nhân, trách nhiệm, quyết tâm và giải pháp căn cơ nào nhằm đẩy lùi sự gia tăng, nâng cao năng lực phòng cháy, bảo vệ an toàn tính mạng, tài sản của Nhân dân và nhà nước\"- biểu thẳng thắn.</p> <p><strong>Cần đánh giá đúng nguyên nhân cán bộ y tế nghỉ việc</strong></p> <p>Đại biểu Nguyễn Thị Thủy - Phó chủ nhiệm Ủy ban Tư pháp đặc biệt quan tâm tới nguyên nhân của tình trạng nhân viên y tế nghỉ việc, chuyển việc là do thu nhập thấp. \"Bên cạnh nguyên nhân do tình trạng thu nhập thấp thì chúng tôi cho rằng còn có những nhóm nguyên nhân rất quan trọng nữa liên quan đến áp lực công việc và môi trường công tác\"- bà Thủy nói.</p> <p>Theo bà Thủy, hiện nay hầu hết các bệnh viện công đều ở trong tình trạng quá tải. Ví dụ như Bệnh viện Bạch Mai mỗi ngày có khoảng 9.000 người bệnh đến khám và có khoảng 4.000 bệnh nhân đang điều trị nội trú. Nhiều bệnh viện thì y, bác sĩ phải có mặt từ 6 giờ sáng để bắt đầu thăm khám cho bệnh nhân. Mỗi ngày mỗi bác sĩ có thể khám vài chục, thậm chí là cả trăm bệnh nhân cho nên rất áp lực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201705'%2F%3E\" alt=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 2\" data-width=\"2500\" data-height=\"1705\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nguyen-thi-thuy-1666854574742.jpeg\" data-photo-id=\"2194410\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194410\" data-content-target=\"/xa-hoi/xin-dung-de-tieng-toi-vang-rung-nui-sao-khong-ai-tra-loi-20221027135240410.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nguyen-thi-thuy-1666854574742.jpeg\"> <figcaption> <p>Đại biểu Nguyễn Thị Thủy (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Nhiều bác sĩ cho biết là do thường xuyên phải làm việc quá tải cho nên mới chỉ đủ sức để quan tâm đến căn bệnh chứ chưa phải là người bệnh, trong khi đáng lẽ ra các bác sĩ cần phải có thời gian để lắng nghe và tìm hiểu kỹ hơn về tình trạng của từng bệnh nhân\"- bà Thủy nhận định.</p> <p>Khi dịch bệnh ập đến thì vất vả nhất là các trạm y tế xã, phường, vốn đã ít người, vừa phải đảm trách nhiệm vụ của 19 chương trình mục tiêu quốc gia, vừa phải tỏa đi khắp nơi để lấy mẫu xét nghiệm, điều tra dịch tễ, quản lý F0 và tiêm chủng vaccine.</p> <p>\"Vẫn biết rằng việc dịch chuyển nhân lực là điều bình thường đối với bất cứ ngành nghề nào, tuy nhiên việc dịch chuyển nhân lực với một số lượng lớn và chưa có dấu hiệu dừng lại trong ngành y tế như thời gian vừa qua thì rất cần phải đánh giá đúng nguyên nhân, đủ nguyên nhân và có những giải pháp căn cơ, chiến lược\"- đại biểu tỉnh Bắc Kạn đề nghị.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo chương trình nghị sự Kỳ họp 4, chiều nay (27/10), Quốc hội tiếp tục thảo luận ở hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201944'%2F%3E\" alt=\"Xin đừng để tiếng tôi vang rừng núi, sao không ai trả lời! - 3\" data-width=\"2560\" data-height=\"1944\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/0d9bd7110656c0089947-1666853208068.jpg\" data-photo-id=\"2194381\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194381\" data-content-target=\"/xa-hoi/xin-dung-de-tieng-toi-vang-rung-nui-sao-khong-ai-tra-loi-20221027135240410.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/0d9bd7110656c0089947-1666853208068.jpg\"> <figcaption> <p>Phó Chủ tịch Quốc hội Nguyễn Đức Hải (đứng) điều hành phiên thảo luận về tình hình kinh tế - xã hội.</p> </figcaption></figure> <p>Dưới sự điều hành của Phó Chủ tịch Quốc hội Nguyễn Đức Hải, Quốc hội tiến hành thảo luận ở hội trường về Kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023; Tình hình thực hiện ngân sách nhà nước năm 2022, dự toán ngân sách nhà nước, kế hoạch đầu tư công vốn ngân sách nhà nước, phương án phân bổ ngân sách trung ương năm 2023 (trong đó có Kế hoạch tài chính - ngân sách nhà nước 03 năm 2023-2025, tình hình thực hiện kế hoạch tài chính năm 2022, dự kiến kế hoạch tài chính năm 2023 của các quỹ tài chính nhà nước ngoài ngân sách do trung ương quản lý).</p> <p>Tại phiên họp này, các thành viên Chính phủ phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p> </div> </div>"}