{"url": "https://dantri.com.vn/xa-hoi/du-kien-sap-nhap-huyen-dong-son-vao-tp-thanh-hoa-20221107131430686.htm", "title": "Dự kiến sáp nhập huyện Đông Sơn vào TP Thanh Hóa", "abstract": "(Dân trí) - Sau khi sáp nhập huyện Đông Sơn, TP Thanh Hóa sẽ có diện tích tự nhiên hơn 228km2, quy mô dân số 593.715 người, 48 đơn vị hành chính trực thuộc (37 phường, 11 xã).", "content_html": "<div class=\"singular-content\"> <p>Sau khi nghe Ban Cán sự đảng UBND tỉnh báo cáo Đề án nhập huyện Đông Sơn vào thành phố Thanh Hóa và thành lập các phường thuộc thành phố Thanh Hóa, Ban Chấp hành Đảng bộ tỉnh Thanh Hóa vừa có kết luận thống nhất chủ trương nhập huyện Đông Sơn vào thành phố Thanh Hóa và thành lập các phường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dự kiến sáp nhập huyện Đông Sơn vào TP Thanh Hóa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/dji0694-edited-1667801357111.jpeg\" alt=\"Dự kiến sáp nhập huyện Đông Sơn vào TP Thanh Hóa - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/dji0694-edited-1667801357111.jpeg\" data-photo-id=\"2208729\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208729\" data-content-target=\"/xa-hoi/du-kien-sap-nhap-huyen-dong-son-vao-tp-thanh-hoa-20221107131430686.htm\"> <figcaption> <p>Một góc thành phố Thanh Hóa (Ảnh: Thanh Tùng).</p> </figcaption></figure> <p>Kết luận nêu rõ, giao Ban Cán sự đảng UBND tỉnh Thanh Hóa lãnh đạo UBND tỉnh triển khai thực hiện đầy đủ hồ sơ, trình tự, thủ tục để nhập huyện Đông Sơn vào thành phố Thanh Hóa và thành lập các phường thuộc thành phố Thanh Hóa theo đúng quy định.</p> <p>Theo Đề án của UBND tỉnh Thanh Hóa nêu rõ, việc sáp nhập huyện Đông Sơn vào TP Thanh Hóa nhằm đáp ứng yêu cầu xây dựng, phát triển thành phố xứng tầm đô thị loại một, với vai trò, vị thế là trung tâm chính trị, hành chính, kinh tế, văn hóa, xã hội, khoa học kỹ thuật của một trong những tỉnh lớn nhất cả nước. Việc sáp nhập cũng phù hợp với văn hóa, lịch sử địa phương, góp phần tinh gọn đầu mối tổ chức đơn vị hành chính.</p> <p>Sau khi nhập huyện Đông Sơn vào thành phố Thanh Hóa, tỉnh Thanh Hóa sẽ có 26 đơn vị hành chính cấp huyện, gồm 2 thành phố, 2 thị xã và 22 huyện (giảm 1 huyện); 559 đơn vị hành chính cấp xã.</p> <p>Sau sáp nhập, TP Thanh Hóa sẽ có diện tích tự nhiên 228,2km2, quy mô dân số 593.715 người, 48 đơn vị hành chính trực thuộc (37 phường, 11 xã).</p> <p>Ngoài ra, có 7 phường dự kiến sẽ được thành lập mới thuộc TP Thanh Hóa, gồm: phường Rừng Thông; phường Hoằng Quang; phường Hoằng Đại; phường Đông Tiến; phường Đông Khê; phường Đông Thịnh; phường Đông Văn.</p> <p>Các phường nói trên được thành lập trên cơ sở giữ nguyên trạng toàn bộ diện tích tự nhiên và dân số hiện tại.</p> <p>Ngoài ra, đề án cũng đề xuất lựa chọn 2 phương án tên gọi mới sau sáp nhập là TP Thanh Hóa và TP Đông Sơn. Tỉnh Thanh Hóa cũng đang xây dựng cụ thể các giải pháp về việc sắp xếp tổ chức bộ máy hệ thống chính trị cũng như phương án bố trí, sắp xếp nhân sự sau sáp nhập.</p> </div>"}