{"url": "https://dantri.com.vn/xa-hoi/bien-o-to-cung-nhu-so-dien-thoai-sao-han-che-quyen-cua-nguoi-trung-dau-gia-20221107144248299.htm", "title": "Biển ô tô cũng như số điện thoại, sao hạn chế quyền của người trúng đấu giá?", "abstract": "(Dân trí) - \"Số điện thoại di động được coi là tài sản của công dân và có quyền chuyển nhượng, tặng cho, thừa kế. Vậy tại sao chúng ta lại hạn chế quyền của người trúng đấu giá đối với biển số xe ô tô?\".", "content_html": "<div class=\"singular-content\"> <p>Thảo luận tại hội trường Quốc hội về dự thảo Nghị quyết về thí điểm cấp quyền lựa chọn sử dụng <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/xe-800-trieu-khi-co-bien-so-99999-da-ban-duoc-17-ty-dong-20221107132901841.htm\">biển số ô tô thông qua đấu giá,</a> đại biểu Đỗ Ngọc Thịnh - Chủ tịch Liên đoàn Luật sư Việt Nam (đại biểu tỉnh Khánh Hòa) khẳng định đến nay chưa có văn bản pháp luật nào của Nhà nước quy định thế nào là tài sản đặc thù mà chỉ có Thông tư số 162 ngày 6/11/2014 của Bộ Tài chính quy định về tài sản cố định đặc thù. Theo đó, những tài sản trừ tài sản là nhà, vật, kiến trúc có nguyên giá từ 5 triệu đồng đến 10 triệu đồng và có thời gian sử dụng trên một năm được quy định là tài sản cố định đặc thù.</p> <p>\"Như vậy, tài sản đặc thù là tài sản gì, hay nó vẫn được coi là tài sản như quy định tại Điều 105 Bộ luật Dân sự. Theo đó, tài sản là vật, tiền, giấy tờ có giá và quyền tài sản khi được coi là tài sản thì có quyền tài sản theo quy định của Điều 115 Bộ luật Dân sự và quyền sở hữu tài sản được quy định tại Điều 158 Bộ luật Dân sự\"- ông Thịnh phân tích.</p> <p>Dự thảo nghị quyết một mặt quy định biển số ô tô là tài sản nhưng lại hạn chế quyền của người đang quản lý tài sản là biển xe ô tô được cấp theo hình thức trúng đấu giá, là mâu thuẫn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biển ô tô cũng như số điện thoại, sao hạn chế quyền của người trúng đấu giá? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/do-ngoc-thinh-1667806420719.jpg\" alt=\"Biển ô tô cũng như số điện thoại, sao hạn chế quyền của người trúng đấu giá? - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/do-ngoc-thinh-1667806420719.jpg\" data-photo-id=\"2208846\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208846\" data-content-target=\"/xa-hoi/bien-o-to-cung-nhu-so-dien-thoai-sao-han-che-quyen-cua-nguoi-trung-dau-gia-20221107144248299.htm\"> <figcaption> <p>Ông Đỗ Ngọc Thịnh - Chủ tịch Liên đoàn Luật sư Việt Nam (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Ông Thịnh nhận định, biển số xe ô tô cũng như số điện thoại di động là những tài sản nằm trong kho tài nguyên số do Nhà nước quản lý, không có văn bản nào quy định nhưng số máy điện thoại di động được coi là tài sản của công dân và có quyền chuyển nhượng, tặng cho, thừa kế.</p> <p>\"Vậy tại sao chúng ta lại hạn chế quyền của người trúng đấu giá đối với biển số xe ô tô?\", ông Thịnh đặt vấn đề.</p> <p>Chủ tịch Liên đoàn Luật sư Việt Nam đề nghị mở rộng quyền của người trúng đấu giá biển số xe ô tô để họ có quyền chuyển nhượng, tặng cho, thừa kế cho người khác mà không hạn chế, bởi điều này đã được thực hiện tại nhiều quốc gia trên thế giới, trong đó có Singapore, Thái Lan ở khu vực Đông Nam Á.</p> <p>Chung quan điểm, đại biểu Nguyễn Phương Thủy- Phó chủ nhiệm Ủy ban Pháp luật của Quốc hội (đoàn Hà Nội) cho rằng nghị quyết dự kiến thí điểm trong vòng 3 năm, nhưng hệ quả của chính sách có tác dụng và ảnh hưởng rất lâu dài.</p> <p>\"Do dự thảo nghị quyết đang quy định <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/nguoi-trung-dau-gia-duoc-giu-lai-bien-so-o-to-khi-ban-xe-20221021100024138.htm\">biển số trúng đấu giá có thể đi theo người trúng đấu giá</a> từ phương tiện này sang phương tiện khác - tối đa có thể kéo dài đến 50-60 năm sau khi nghị quyết này đã chấm dứt hiệu lực. Do đó, khi các vấn đề về quyền tài sản, về phương thức đăng ký, quản lý phương tiện còn chưa thật rõ, có thể vẫn còn những điều chỉnh lớn trong thời gian tới\", bà Thủy lo ngại.</p> <p>Để hạn chế các hệ quả tiêu cực có thể có trong trường hợp nội dung thí điểm có điều chỉnh lớn khi sửa đổi luật, thậm chí không tiếp tục thực hiện nữa, bà Thủy đề nghị cần có quy định giới hạn về thời gian được sử dụng quyền của người trúng đấu giá có thể tối đa là 20 năm hoặc tương ứng với niên hạn sử dụng của phương tiện được gắn biển số.</p> <p>\"Tôi tán thành với ý kiến của đại biểu Đỗ Ngọc Thịnh về việc nghị quyết của Quốc hội chỉ nên quy định một cách khái quát về việc cho phép thực hiện thí điểm nội dung này, còn các nội dung cụ thể nên giao cho Chính phủ quy định chi tiết để có thể có những điều chỉnh phù hợp trong quá trình thực hiện nhằm tìm ra được các giải pháp phù hợp và khả thi nhất trước khi luật hóa nội dung này trong Luật Giao thông đường bộ\", bà Thủy nêu quan điểm.</p> <p><strong>Lãnh đạo Hà Nội chưa nắm được chủ trương của dự thảo ?</strong></p> <p>Đại biểu Nguyễn Phương Thủy cho rằng việc cấp biển số xe theo dự thảo nghị quyết sẽ không còn phụ thuộc vào nơi chủ xe có trụ sở hoặc cư trú như hiện nay. \"Như vậy, liệu có khi nào các biển số xe với các đầu số từ 29 đến 33 của thành phố Hà Nội sẽ chủ yếu được gắn trên xe của các địa phương khác. Bởi vì, nếu như tôi sinh sống ở các tỉnh trong khu vực miền Bắc thì tôi sẵn sàng bỏ thêm tiền để có thêm biển số Hà Nội\", bà Thủy nói.</p> <p>Bà Thủy khẳng định, đây là một thay đổi rất lớn trong công tác quản lý phương tiện hiện nay. \"Tôi chưa thấy được đánh giá trong báo cáo đánh giá tác động kèm theo hồ sơ của dự án này\", bà nói.</p> <p>\"Qua thảo luận tại đoàn đại biểu Quốc hội TP Hà Nội về nội dung này, lãnh đạo Hà Nội cũng chưa nắm được chủ trương và chưa có những biện pháp để thay thế, thích ứng với những thay đổi đó\", bà Thủy nói tiếp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biển ô tô cũng như số điện thoại, sao hạn chế quyền của người trúng đấu giá? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201532%20993'%2F%3E\" alt=\"Biển ô tô cũng như số điện thoại, sao hạn chế quyền của người trúng đấu giá? - 2\" data-width=\"1532\" data-height=\"993\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/nguyen-phuong-thuy-1667803138774.jpg\" data-photo-id=\"2208763\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208763\" data-content-target=\"/xa-hoi/bien-o-to-cung-nhu-so-dien-thoai-sao-han-che-quyen-cua-nguoi-trung-dau-gia-20221107144248299.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/nguyen-phuong-thuy-1667803138774.jpg\"> <figcaption> <p>Bà Nguyễn Phương Thủy - Phó Chủ nhiệm Ủy ban Pháp luật của Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Vị đại biểu Quốc hội TP Hà Nội phân tích, việc đăng ký và quản lý phương tiện theo địa bàn như hiện nay đã được thực hiện trong một thời gian rất dài, vừa để xác định cơ quan có thẩm quyền đăng ký, vừa để thống kê, quản lý phương tiện thường xuyên lưu thông trên địa bàn. Các số liệu đăng ký đang là một trong những căn cứ, cơ sở, thông tin quan trọng phục vụ cho công tác quy hoạch, quản lý an ninh, trật tự và đặc biệt là khi chúng ta đang không ngừng tìm kiếm, áp dụng các giải pháp để hạn chế việc ùn tắc giao thông, hạn chế các phương tiện giao thông cá nhân lưu hành tại các thành phố lớn như Hà Nội.</p> <p>Giải trình ý kiến của đại biểu Quốc hội thảo luận ở tổ về dự thảo nghị quyết, Bộ Công an đã khẳng định việc quy định người dân tham gia đấu giá trên toàn quốc không theo hộ khẩu thường trú là phù hợp, khả thi do Bộ này đang thực hiện việc quản lý bằng dữ liệu điện tử. Quy định như dự thảo về việc đăng ký xe không phụ thuộc vào nơi cư trú, hay sang tên, thay đổi địa chỉ từ tỉnh này sang tỉnh khác vẫn được giữ nguyên biển số trúng đấu giá theo xe, vẫn bảo đảm yêu cầu về quản lý nhà nước về phương tiện giao thông và bảo đảm tối đa quyền lợi của người dân.</p> <p>\"Nếu bảo đảm được yêu cầu về quản lý đúng như nội dung Bộ Công an đã báo cáo thì tôi cũng nhất trí với nội dung này và tôi thấy đây là một bước tiến lớn trong công tác quản lý nhà nước nói chung, cũng như trong việc chuyển đổi số của Bộ Công an\", bà Thủy nói.</p> <p>Từ đó, bà đề nghị Bộ Công an xem xét bỏ quy định về việc phải nộp trả biển số xe đăng ký ô tô khi phương tiện được sang tên hay chuyển địa bàn sang tỉnh, thành phố khác hiện đang được quy định trong Thông tư 58 của Bộ Công an. Điều này sẽ tạo thuận lợi cho người dân, giảm thủ tục hành chính, tiết kiệm chi phí cả cho người dân và cả cho Nhà nước trong việc phải thay đổi các biển số xe và quan trọng là tạo ra sự bình đẳng, thống nhất trong công tác quản lý phương tiện giao thông nói chung.</p> </div>"}