{"url": "https://dantri.com.vn/xa-hoi/tranh-chong-cheo-giua-thanh-tra-va-kiem-toan-20221025153651637.htm", "title": "\"Tránh chồng chéo giữa Thanh tra và Kiểm toán\"", "abstract": "(Dân trí) - \"Việc xây dựng kế hoạch thanh tra, kế hoạch kiểm toán hàng năm có sự phối hợp, trao đổi, thống nhất, tránh chồng chéo giữa Tổng Thanh tra Chính phủ và Tổng Kiểm toán Nhà nước\".", "content_html": "<div class=\"singular-content\"> <p>Giải trình thêm với đại biểu Quốc hội về <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/nhung-noi-dung-lon-duoc-sua-doi-trong-luat-thanh-tra-20221025115526729.htm\">dự thảo Luật Thanh tra sửa đổi,</a> ông Đoàn Hồng Phong - Tổng Thanh tra Chính phủ cho rằng đa số các đại biểu tán thành việc giữ nguyên hệ thống cơ quan thanh tra theo cấp hành chính như hiện nay, gồm: Thanh tra Chính phủ, Thanh tra tỉnh, Thanh tra huyện, để đảm bảo nguyên tắc ở đâu có quản lý nhà nước ở đó có thanh tra, trên tinh thần đẩy mạnh phân cấp, phân quyền cho địa phương, nhằm phòng ngừa, phát hiện, xử lý sai phạm từ sớm, từ xa, ngay từ cơ sở, nhất là đối với thanh tra cấp huyện.</p> <p>Sau khi Luật Thanh tra (sửa đổi) được Quốc hội thông qua, Chính phủ sẽ quy định cụ thể việc kiện toàn tổ chức, nâng cao năng lực cho cơ quan thanh tra huyện, đáp ứng các yêu cầu quản lý nhà nước hiện nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tránh chồng chéo giữa Thanh tra và Kiểm toán - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/dsc4894-edited-1666697015171.jpeg\" alt=\"Tránh chồng chéo giữa Thanh tra và Kiểm toán - 1\" data-width=\"2041\" data-height=\"1361\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/dsc4894-edited-1666697015171.jpeg\" data-photo-id=\"2191609\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191609\" data-content-target=\"/xa-hoi/tranh-chong-cheo-giua-thanh-tra-va-kiem-toan-20221025153651637.htm\"> <figcaption> <p>Tổng thanh tra Chính phủ Đoàn Hồng Phong (Ảnh: Tiến Tuấn)</p> </figcaption></figure> <p>Về hệ thống cơ quan thanh tra theo ngành, lĩnh vực, Tổng Thanh tra Chính phủ khẳng định tiếp thu ý kiến của các đại biểu Quốc hội, dự thảo luật đã quy định việc thành lập thanh tra tổng cục, cục thuộc Bộ với các tiêu chí cụ thể nhằm đáp ứng yêu cầu thực tiễn, tạo cơ sở pháp lý minh bạch cho hoạt động thanh tra chuyên ngành. Đồng thời bảo đảm không phát sinh tổ chức, biên chế theo yêu cầu của Nghị quyết số 18 của Ban Chấp hành Trung ương khóa XII.</p> <p>Dự thảo luật đã chỉnh lý việc thành lập cơ quan thanh tra tại cơ quan thuộc Chính phủ như Bảo hiểm xã hội, Ủy ban Quản lý vốn, Ban Cơ yếu Chính phủ theo hướng quy định tiêu chí, nguyên tắc thành lập, trên cơ sở đó Chính phủ sẽ quy định cụ thể chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, hoạt động của các cơ quan thanh tra này.</p> <p>Đối với những lo ngại về chồng chéo, trùng lắp trong hoạt động thanh tra và giữa hoạt động thanh tra với kiểm toán nhà nước, ông Đoàn Hồng Phong nhấn mạnh: Mỗi bộ, ngành, địa phương chỉ có một kế hoạch thanh tra hàng năm do Bộ trưởng, Chủ tịch UBND cấp tỉnh ban hành. Kế hoạch thanh tra của bộ, ngành, địa phương xây dựng trên cơ sở định hướng chương trình thanh tra đã được Thủ tướng Chính phủ phê duyệt.</p> <p>\"Báo cáo Quốc hội, theo luật hiện hành, ví dụ ở cấp tỉnh thì Thanh tra tỉnh và Thanh tra sở có những kế hoạch khác nhau và chưa thống nhất được. Bây giờ quy định Chủ tịch UBND tỉnh ký một quyết định thanh tra của một tỉnh, đó là sự khác biệt để tránh chồng chéo\"- ông Phong thừa nhận thực tế.</p> <p>Dự thảo luật đã quy định cụ thể trách nhiệm của Thanh tra Chính phủ và Kiểm toán Nhà nước hàng năm phải đánh giá, tổng kết công tác thanh tra, kiểm toán để làm căn cứ xây dựng kế hoạch cho năm tiếp theo.</p> <p>\"Việc xây dựng kế hoạch thanh tra, kế hoạch kiểm toán hàng năm có sự phối hợp, trao đổi, thống nhất, tránh chồng chéo giữa Tổng Thanh tra Chính phủ và Tổng Kiểm toán Nhà nước, kể cả các trường hợp có phát sinh chồng chéo theo phản ánh của các địa phương và các bộ, ngành thành thì Tổng Thanh tra và Tổng Kiểm toán sẽ ngồi để thống nhất theo các quy định hiện hành\"- ông Đoàn Hồng Phong nói trước Quốc hội.</p> <p><strong>Được trích lại một phần tiền từ khoản thu hồi được</strong></p> <p>Ông Đoàn Hồng Phong cũng giải đáp thắc mắc của đại biểu Quốc hội về việc cơ quan thanh tra được trích một phần số tiền từ các khoản thu hồi phát hiện qua thanh tra sau khi đã nộp vào ngân sách nhà nước theo quy định.</p> <p>Theo ông, cơ quan thanh tra là một trong những cơ quan trong khối nội chính, có chức năng, nhiệm vụ mang tính đặc thù của khối nội chính, nhất là trong mặt trận đấu tranh phòng, chống tham nhũng, tiêu cực rất gian nan, phức tạp; công tác tiếp công dân, giải quyết khiếu nại của người dân.</p> <p>Do vậy, theo quy định của Luật Thanh tra hiện hành năm 2010 và thực tế những năm qua theo quy định của Luật Ngân sách nhà nước, Chính phủ đã quy định tỷ lệ trích một phần số tiền phát hiện sau thanh tra cho cơ quan thanh tra để nâng cao năng lực, tăng cường cơ sở vật chất, khen thưởng cho tổ chức, cá nhân có thành tích trong công tác thanh tra.</p> <p>Mặt khác, thực hiện Luật Ngân sách nhà nước, cơ quan tài chính các cấp khi phê duyệt dự toán ngân sách nhà nước hàng năm cho các cơ quan thanh tra đều đưa dự kiến số tiền trích này vào dự toán thu, chi để quản lý và sử dụng theo đúng quy định của luật. Do vậy, trên cơ sở quy định của dự thảo luật, Chính phủ sẽ quy định cụ thể đảm bảo phù hợp với Luật Ngân sách nhà nước, cân đối hài hòa về chế độ, chính sách giữa ngành thanh tra với ngành khác và phù hợp với chủ trương cải cách tiền lương.</p> <p>\"Mặc dù tỷ lệ trích như vậy nhưng không phải các cơ quan chủ động được chi tiêu mà phải kiểm soát qua cơ quan tài chính và Kho bạc nhà nước. Nếu dự tính số được phát hiện qua thanh tra lại thấp hơn so với xác định dự toán đầu năm thì tự phải điều chỉnh số chi\"- ông Đoàn Hồng Phong nói và cho biết cơ quan soạn thảo sẽ tiếp tục phối hợp với Ủy ban Pháp luật của Quốc hội chỉnh lý, hoàn thiện dự thảo Luật Thanh tra (sửa đổi) trình Quốc hội phê chuẩn.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Chủ tịch UBND các tỉnh quyết định thành lập thanh tra sở là phù hợp</strong></p> <p>Tổng Thanh tra Chính phủ bày tỏ, việc phân cấp cho Chủ tịch UBND các tỉnh quyết định thành lập thanh tra sở là phù hợp với chủ trương của Đảng và Nhà nước về đẩy mạnh phân cấp, phân quyền cho chính quyền địa phương trong thực hiện nhiệm vụ quản lý nhà nước trên địa bàn, đồng thời góp phần sắp xếp, tinh gọn bộ máy, khắc phục tình trạng như hiện nay ở các địa phương sở nào cũng có thanh tra.</p> <p>Dự thảo luật quy định Thanh tra sở được thành lập trong các trường hợp sau: Thứ nhất, theo quy định của luật chuyên ngành có chức năng thanh tra; thứ hai, Chính phủ sẽ quy định cụ thể trên phạm vi cả nước việc thành lập cơ quan thanh tra ở một số sở có phạm vi quản lý rộng và có yêu cầu quản lý chuyên ngành phức tạp; thứ ba, các sở còn lại giao Chủ tịch UBND cấp tỉnh quyết định thành lập thanh tra căn cứ vào yêu cầu quản lý và biên chế được trung ương giao.</p> </div> </div>"}