{"url": "https://dantri.com.vn/xa-hoi/thuc-day-hop-tac-giua-luc-quan-cac-nuoc-asean-20221110124542090.htm", "title": "Thúc đẩy hợp tác giữa Lục quân các nước ASEAN", "abstract": "(Dân trí) - Hội nghị Tư lệnh Lục quân các nước ASEAN lần thứ 23 tập trung trao đổi, thảo luận về các vấn đề cùng quan tâm, đề xuất các sáng kiến nhằm tăng cường, thúc đẩy hợp tác giữa Lục quân các nước ASEAN.", "content_html": "<div class=\"singular-content\"> <p>Sáng 10/11, tại Hà Nội, Bộ Quốc phòng Việt Nam tổ chức Hội nghị Tư lệnh Lục quân các nước ASEAN lần thứ 23 (ACAMM-23) với chủ đề \"Lục quân ASEAN hợp tác gắn kết vì hòa bình\", dưới sự chủ trì của Trung tướng Nguyễn Văn Nghĩa, Phó Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam.</p> <p><strong>ASEAN là một trong những tổ chức khu vực thành công trên thế giới</strong></p> <p>Sau hai năm tổ chức trực tuyến, Hội nghị Tư lệnh Lục quân các nước ASEAN lần thứ 23 được tổ chức trực tiếp nhằm tập trung trao đổi, thảo luận về các vấn đề cùng quan tâm, đề xuất các sáng kiến nhằm tăng cường, thúc đẩy hợp tác giữa Lục quân các nước ASEAN, qua đó cùng chung tay ứng phó với các thách thức an ninh chung, nhất là các thách thức an ninh phi truyền thống, vì hòa bình, ổn định, phát triển của khu vực cũng như thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thúc đẩy hợp tác giữa Lục quân các nước ASEAN - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/nguyen-tan-cuong-2-edited-1668058940889.jpeg\" alt=\"Thúc đẩy hợp tác giữa Lục quân các nước ASEAN - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/nguyen-tan-cuong-2-edited-1668058940889.jpeg\" data-photo-id=\"2212974\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212974\" data-content-target=\"/xa-hoi/thuc-day-hop-tac-giua-luc-quan-cac-nuoc-asean-20221110124542090.htm\"> <figcaption> <p>Thượng tướng Nguyễn Tân Cương, Tổng Tham mưu trưởng Quân đội Nhân dân Việt Nam phát biểu chào mừng. (Ảnh: Trọng Đức).</p> </figcaption></figure> <p>Thay mặt lãnh đạo Quân đội nhân dân Việt Nam, Thượng tướng Nguyễn Tân Cương, Ủy viên Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam chào mừng và cảm ơn đại diện Tư lệnh Lục quân các nước ASEAN đến dự hội nghị.</p> <p>Trong suốt những năm qua, các nước ASEAN đã sát cánh để cùng đưa ASEAN trở thành một trong những tổ chức khu vực thành công trên thế giới, ngày càng thắt chặt liên kết nội khối, mở rộng quan hệ đối tác với bên ngoài, đóng góp vào gìn giữ hòa bình, ổn định, phát triển trong khu vực và trên thế giới.</p> <p>Bày tỏ vui mừng trước những kết quả đạt được trong tiến trình xây dựng, phát triển của ASEAN, Thượng tướng Nguyễn Tân Cương nhấn mạnh: \"Chúng ta có quyền tự hào về những đóng góp của kênh hợp tác quốc phòng, quân sự đối với tiến trình xây dựng Cộng đồng ASEAN, hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2025\".</p> <p>Các cơ chế do ASEAN dẫn dắt như Hội nghị Bộ trưởng Quốc phòng các nước ASEAN (ADMM), Hội nghị Bộ trưởng Quốc phòng các nước ASEAN mở rộng (ADMM+) ngày càng phát huy vai trò thúc đẩy tham vấn, hợp tác nội khối, tăng cường hợp tác với các nước đối tác nhằm chung tay ứng phó với những thách thức chung.</p> <p>ASEAN tiếp tục giữ vững vai trò trung tâm tại những cơ chế này và ngày càng thu hút được sự quan tâm, tham gia của các nước đối tác; phát huy vai trò là nhân tố quan trọng bảo đảm hòa bình, ổn định, phát triển ở khu vực.</p> <p>Cùng với các diễn đàn quốc phòng, quân sự khác, Hội nghị Tư lệnh Lục quân các nước ASEAN đã trở thành một cơ chế hợp tác quan trọng, góp phần tăng cường sự hiểu biết, tin cậy lẫn nhau, thúc đẩy hợp tác thực chất và có ý nghĩa nhằm ứng phó với các vấn đề chung của khu vực, đặc biệt là các thách thức an ninh phi truyền thống.</p> <p>Đặc biệt, trong ba năm qua, lực lượng quân đội của các nước ASEAN trong đó có Lục quân đã đóng vai trò nòng cốt trong nỗ lực của mỗi quốc gia để phòng, chống đại dịch Covid-19.</p> <p>Trong bối cảnh đó, các Hội nghị Tư lệnh Lục quân ASEAN vẫn được duy trì tổ chức với hình thức linh hoạt, phù hợp với điều kiện cụ thể, với những chủ đề thiết thực nhằm chia sẻ kinh nghiệm, hợp tác, hỗ trợ nhau cùng vượt qua đại dịch.</p> <p>Chúc mừng những kết quả hợp tác mà Lục quân các nước ASEAN đạt được thời gian qua, Thượng tướng Nguyễn Tân Cương mong muốn hội nghị lần này sẽ thảo luận, đề xuất các hình thức, biện pháp mang tính khả thi cao và phù hợp với khả năng thực tế của lục quân mỗi nước, qua đó kết nối, khai thác tối đa các nguồn lực cũng như nâng cao khả năng phối hợp trong ứng phó với các thách thức an ninh phi truyền thống hiện hữu trong khu vực; thúc đẩy gắn kết hợp tác vì hòa bình.</p> <p>\"Sát cánh đối phó với những thách thức chung sẽ giúp lực lượng Lục quân của các nước ASEAN thêm gắn kết, tin tưởng nhau hơn, làm tiền đề cho hợp tác trong các lĩnh vực khác, vì một khu vực hòa bình, ổn định và phát triển,\" Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam nhấn mạnh.</p> <p><strong>Việt Nam là thành viên có trách nhiệm của ASEAN</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thúc đẩy hợp tác giữa Lục quân các nước ASEAN - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201833%201222'%2F%3E\" alt=\"Thúc đẩy hợp tác giữa Lục quân các nước ASEAN - 2\" data-width=\"1833\" data-height=\"1222\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/hoi-nghi-edited-1668058869867.jpeg\" data-photo-id=\"2212970\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212970\" data-content-target=\"/xa-hoi/thuc-day-hop-tac-giua-luc-quan-cac-nuoc-asean-20221110124542090.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/hoi-nghi-edited-1668058869867.jpeg\"> <figcaption> <p>Quang cảnh hội nghị. (Ảnh: Trọng Đức).</p> </figcaption></figure> <p>Phát biểu tại hội nghị, Trung tướng Nguyễn Văn Nghĩa - Phó Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam khẳng định, những năm qua hội nghị Tư lệnh Lục quân các nước ASEAN đã trực tiếp triển khai nhiều hoạt động hợp tác trong khuôn khổ các cơ chế hợp tác quốc gia, đặc biệt là Hội nghị Bộ trưởng Quốc phòng các nước ASEAN, Hội nghị Bộ trưởng Quốc phòng các nước ASEAN mở rộng.</p> <p>Lục quân các nước ASEAN đã đóng góp to lớn vào việc tăng cường quan hệ hữu nghị, hiểu biết, sự tin cậy, lòng tin giữa các nước nội khối và với các nước đối tác, góp phần bảo vệ môi trường hòa bình, ổn định của khu vực, hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2025.</p> <p>Mặt khác, việc tham gia dưới nhiều hình thức, từ hội nghị, hội thảo, chia sẻ kinh nghiệm đến các hoạt động diễn tập thực địa trong các lĩnh vực như quân y, hỗ trợ nhân đạo và cứu trợ thảm họa, chống khủng bố, xử lý bom mìn nhân đạo, hoạt động gìn giữ hòa bình Liên hợp quốc... đã tạo sự gắn kết giữa các lực lượng tham gia, nâng cao khả năng phối hợp, hiệp đồng, cùng chia sẻ những thực tế tốt nhằm hỗ trợ nhau nâng cao năng lực.</p> <p>Phó Tổng Tham mưu trưởng Nguyễn Văn Nghĩa nhấn mạnh Việt Nam là thành viên có trách nhiệm của ASEAN. Lục quân Việt Nam đã tích cực tham gia vào các nỗ lực của khu vực nhằm ứng phó với các thách thức chung.</p> <p>Thời gian tới, Quân đội Nhân dân Việt Nam cam kết nỗ lực, tăng cường hợp tác với Lục quân các nước ASEAN vì mục tiêu hòa bình, ổn định, phát triển trong khu vực cũng như trên thế giới.</p> <p>Tại hội nghị, các đại biểu đã chia sẻ những nhận định về tình hình an ninh khu vực, đặc biệt là các thách thức an ninh phi truyền thống đang phải đối mặt như: khủng bố, thảm họa thiên tai, dịch bệnh, an ninh mạng... Những thách thức này mang bản chất xuyên quốc gia, đòi hỏi phải có cách thức ứng phó phù hợp, nhất là tăng cường hợp tác giữa các lực lượng và giữa các quốc gia.</p> <p>Thời gian tới, để nâng cao hiệu quả hợp tác, Lục quân các nước ASEAN thống nhất cần tăng cường đoàn kết nội khối nhằm tạo sự đồng thuận, sức mạnh tập thể để ứng phó linh hoạt, chủ động với thách thức; chia sẻ thông tin, nhất là trong các lĩnh vực như chống khủng bố, an ninh mạng; đẩy mạnh các hoạt động chung nhằm chia sẻ ý tưởng, nguồn lực, trao đổi kinh nghiệm, chuyên môn để nâng cao năng lực và khả năng phối hợp....</p> <p>Qua đó, lục quân các nước ASEAN tạo sự thống nhất, đồng thuận, tăng cường hợp tác để duy trì môi trường hòa bình, ổn định tại khu vực, đóng góp vào các nỗ lực chung của tất cả các thành viên ASEAN nhằm hiện thực hóa Tầm nhìn Cộng đồng ASEAN 2025 và những năm tiếp theo.</p> <p>Kết thúc hội nghị, Việt Nam bàn giao chức Chủ tịch ACAMM cho Thái Lan. Vào năm 2000, Hội nghị Tư lệnh Lục quân các nước ASEAN cũng được tổ chức lần đầu tiên tại Thái Lan nhằm tăng cường giao lưu, hợp tác giữa Lục quân các nước ASEAN.</p> </div>"}