{"url": "https://dantri.com.vn/xa-hoi/tim-thay-ky-su-mat-tich-trong-vu-sat-lo-vui-lap-thuy-dien-20221028163530208.htm", "title": "Tìm thấy kỹ sư mất tích trong vụ sạt lở vùi lấp thủy điện", "abstract": "(Dân trí) - Sau 19 ngày tìm kiếm, lực lượng chức năng đã tìm thấy thi thể người kỹ sư bị vùi lấp trong vụ sạt lở thủy điện ở Quảng Ngãi.", "content_html": "<div class=\"singular-content\"> <p>Chiều 28/10, lực lượng tìm kiếm đã phát hiện thi thể anh Nguyễn Văn Nam (27 tuổi) - kỹ sư mất tích trong <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/hien-truong-vu-lo-nui-vui-lap-nha-may-thuy-dien-20221011090117025.htm\">vụ sạt lở</a> nhà máy phát điện Kà Tinh 1 tại huyện Trà Bồng, tỉnh Quảng Ngãi.</p> <p>Thi thể nạn nhân bị vùi lấp dưới đáy hầm chứa tuabin máy phát điện ở độ sâu 14m. Sau vụ sạt lở, hầm này bị bùn đất vùi lấp cao khoảng 7m, phần còn lại chứa đầy nước.</p> <p>Nhiều loại máy móc chuyên dụng được huy động hút nước, nạo vét bùn đất những ngày qua. Khi toàn bộ bùn đất trong hầm được đưa ra ngoài, lực lượng chức năng mới tìm thấy thi thể nạn nhân, sau 19 ngày mất tích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tìm thấy kỹ sư mất tích trong vụ sạt lở vùi lấp thủy điện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/mat-tich-sat-lo-thuy-dien-quang-ngai-quoc-trieu-1666949520502.jpg\" alt=\"Tìm thấy kỹ sư mất tích trong vụ sạt lở vùi lấp thủy điện - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/mat-tich-sat-lo-thuy-dien-quang-ngai-quoc-trieu-1666949520502.jpg\" data-photo-id=\"2196141\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196141\" data-content-target=\"/xa-hoi/tim-thay-ky-su-mat-tich-trong-vu-sat-lo-vui-lap-thuy-dien-20221028163530208.htm\"> <figcaption> <p>Khu vực hầm chứa tuabin máy phát điện, nơi thi thể anh Nguyễn Văn Nam bị vùi lấp (Ảnh: Công an Trà Bồng).</p> </figcaption></figure> <p>Anh Nguyễn Văn Nam là kỹ sư tại nhà máy thủy điện Kà Tinh 1. Tối 10/10, anh Nam đến khu vực nhà chứa máy phát điện để kiểm tra thì gặp tai nạn do sạt lở núi. Đất đá từ vụ sạt lở vùi lấp toàn bộ nhà chứa máy phát điện.</p> <p>Tỉnh Quảng Ngãi huy động hàng trăm cán bộ, chiến sĩ công an tìm kiếm người mất tích. Chó nghiệp vụ, thiết bị bay không người lái cũng được sử dụng tìm kiếm nạn nhân suốt nhiều ngày.</p> <p>Bộ Công an đã cử cán bộ, lãnh đạo phòng Cứu nạn, cứu hộ thuộc Cục Cảnh sát PCCC&amp;CNCH đến Quảng Ngãi hỗ trợ tìm kiếm người kỹ sư xấu số.</p> </div>"}