{"url": "https://dantri.com.vn/xa-hoi/nghien-cuu-duong-sat-bac-nam-toc-do-250-kmh-20221106133950012.htm", "title": "Nghiên cứu đường sắt Bắc Nam tốc độ 250 km/h", "abstract": "(Dân trí) - Bộ Kế hoạch và Đầu tư và Bộ Giao thông vận tải thống nhất nghiên cứu đường sắt tốc độ cao Bắc Nam vừa chở khách, vừa chở hàng, tốc độ thiết kế 250 km/h, khai thác 180-225 km/h.", "content_html": "<div class=\"singular-content\"> <p>Bộ Kế hoạch và Đầu tư vừa có văn bản trả lời Bộ Giao thông Vận tải (GTVT) về phương án đầu tư xây dựng tuyến đường sắt tốc độ cao trên trục Bắc - Nam.</p> <p>Theo đó, Bộ Kế hoạch và Đầu tư bày tỏ quan điểm ủng hộ phương án làm đường sắt Bắc - Nam tốc độ khoảng 250km/h. Tuy nhiên, Bộ này cũng nêu rõ còn một vài điểm cần xem xét kỹ.</p> <p>Cụ thể, năng lực vận tải của hệ thống giao thông, đặc biệt là trên trục Bắc - Nam hiện có sự mất cân đối lớn. Đường bộ chiếm 72% khách và 59% hàng; đường thủy 40% hàng; hàng không 22% khách nhưng thị phần vận tải của đường sắt chỉ chiếm khoảng 6% khách và 1,4% hàng.</p> <p>Trong khi vận tải đường sắt luôn giữ vai trò chủ đạo tại các quốc gia có nền kinh tế phát triển bền vững như Nhật Bản, Bắc Âu, Bắc Mỹ. Đặc biệt tại Trung Quốc, đường sắt được ưu tiên phát triển tạo ra một năng lực vận tải lớn, chiếm trên 65% về vận tải hàng hóa và hơn 80% về vận tải hành khách.</p> <p>Sự mất cân đối của hệ thống giao thông vận tải nước ta cùng với vận tải đường bộ chiếm ưu thế làm phát sinh các hệ lụy đối với nền kinh tế xã hội như gây ra ùn tắc, nguy cơ tai nạn, xâm hại môi trường dẫn đến sự tiêu hao lớn về nguồn lực quốc gia, ảnh hưởng tới sức mạnh cạnh tranh của hàng hóa và của nền kinh tế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghiên cứu đường sắt Bắc Nam tốc độ 250 km/h - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/duong-sat-1667716581681.jpg\" alt=\"Nghiên cứu đường sắt Bắc Nam tốc độ 250 km/h - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/duong-sat-1667716581681.jpg\" data-photo-id=\"2207651\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207651\" data-content-target=\"/xa-hoi/nghien-cuu-duong-sat-bac-nam-toc-do-250-kmh-20221106133950012.htm\"> <figcaption> <p>Nghiên cứu đường sắt tốc độ cao trục Bắc - Nam tốc độ 250km/h. (Ảnh minh họa).</p> </figcaption></figure> <p>Thống kê của Ngân hàng Thế giới, chi phí logistics của nền kinh tế Việt Nam chiếm tới 20,8% GDP, cao hơn nhiều các nước trong khu vực là Thái Lan, Malaysia, và cao gấp hơn 2 lần các nước phát triển là Đức, Nhật Bản, Mỹ (chi phí logistics chiếm khoảng 8,5-9% GDP). Để phát triển kinh tế xã hội chất lượng và bền vững trước hết phải tháo gỡ sự mất cân đối của hệ thống giao thông vận tải.</p> <p>Do đó, cần thiết phải thực hiện đầu tư một tuyến đường sắt mới, tốc độ cao, vận tải khách và hàng trên trục Bắc - Nam, để hình thành trục vận tải khối lượng lớn trên đất liền, giúp tăng trưởng đồng đều giữa các vùng miền, góp phần bảo đảm quốc phòng, an ninh của đất nước.</p> <p>Bộ Kế hoạch và Đầu tư đánh giá thêm, dự án đường sắt tốc độ cao trên trục Bắc -Nam đi qua 20 tỉnh/thành phố là Hà Nội, Hà Nam, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên - Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai, và TP Hồ Chí Minh. Đây là một trong những dự án rất quan trọng, góp phần vào sự phát triển đồng bộ hệ thống hạ tầng giao thông, tạo cơ sở cho ngành đường sắt phát huy lợi thế, đóng góp tích cực vào sự phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh của đất nước.</p> <p>Việc xây dựng dự án là một bước triển khai, cụ thể hóa kết luận của Bộ Chính trị về Chiến lược phát triển giao thông vận tải đường sắt Việt Nam đến năm 2020 và tầm nhìn đến năm 2050 và chỉ đạo của Thủ tướng Chính phủ.</p> <p>Trên cơ sở tham khảo các kết quả nghiên cứu và ý kiến các bên liên quan, Bộ Kế hoạch và Đầu tư đề nghị lựa chọn phương án đầu tư tuyến đường sắt tốc độ cao trên trục Bắc - Nam với các nội dung: Dự án được đầu tư để khai thác hỗn hợp tàu khách và tàu hàng với tốc độ thiết kế khoảng 250km/h.</p> <p>Hướng tuyến cần rà soát kỹ, theo hướng gần phía biển để tối ưu và duỗi thẳng đảm bảo êm thuận trong quá trình khai thác; không bám theo các khu dân cư hiện hữu để giảm chi phí giải phóng mặt bằng và tạo ra không gian phát triển mới TOD cho các địa phương tuyến đường sắt tốc độ cao đi qua; tránh các vùng có nguy cơ sạt lở và lũ quét, thuận tiện cho việc kết nối các trung tâm kinh tế, công nghiệp, du lịch và cảng biển.</p> <p>Mô hình thực hiện dự án theo hình thức đối tác công - tư. Quy mô đầu tư khổ đường đôi 1.435 mm, khai thác hỗn hợp; tốc độ thiết kế tối đa 250 km/h cho tàu khách và tàu hàng cao tốc, 180 km/h cho tàu khách liên vùng và tàu hàng container; tiêu chuẩn châu Âu.</p> <p>Tổng chiều dài tuyến khoảng 1.508,6 km (điểm đầu Ngọc Hồi, điểm cuối Thủ Thiêm). Cùng đó sẽ có khoảng 50 ga hành khách và 20 ga hàng hóa. Tổng mức đầu tư, Bộ Kế hoạch và Đầu tư đề nghị làm rõ cơ sở xác định và chuẩn xác lại cho phù hợp.</p> </div>"}