{"url": "https://dantri.com.vn/xa-hoi/chinh-phu-trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107073636421.htm", "title": "Chính phủ trình Quốc hội xem xét bổ sung \"nơi sinh\" vào hộ chiếu mới", "abstract": "(Dân trí) - Bộ trưởng Công an thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về việc thực hiện Luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan đến thông tin \"nơi sinh\" trên hộ chiếu.", "content_html": "<div class=\"singular-content\"> <p>Sáng nay 7/11, sau khi Bộ trưởng Bộ Công an Tô Lâm trình bày tờ trình, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới trình bày Báo cáo thẩm tra việc thực hiện Luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan đến thông tin \"nơi sinh\" trên hộ chiếu.</p> <p>Đây là một nội dung mới, vừa được Quốc hội bổ sung vào chương trình kỳ họp. Cuối tuần qua, Ủy ban Thường vụ Quốc hội đã xin ý kiến các vị đại biểu Quốc hội về điều chỉnh chương trình kỳ họp thứ tư.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính phủ trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/quoc-hoi-1667623289820.jpg\" alt=\"Chính phủ trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mới - 1\" data-width=\"2500\" data-height=\"1535\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/quoc-hoi-1667623289820.jpg\" data-photo-id=\"2206426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206426\" data-content-target=\"/xa-hoi/chinh-phu-trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107073636421.htm\"> <figcaption> <p>Quang cảnh phiên họp Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Theo đó, trên cơ sở đề nghị của Chính phủ, ý kiến của cơ quan thẩm tra, sau khi xem xét kỹ lưỡng hồ sơ tài liệu, tính cấp thiết của vấn đề cần giải quyết và xét thấy đủ điều kiện trình Quốc hội, Ủy ban Thường vụ Quốc hội đề nghị Quốc hội cho phép bổ sung nội dung vào chương trình kỳ họp thứ 4, Quốc hội khóa XV một nội dung nhưng không kéo dài thời gian của kỳ họp.</p> <p>Đó là trình Quốc hội xem xét, quyết định việc <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-mau-moi-20221105110619961.htm\">bổ sung nội dung thông tin \"nơi sinh\" vào hộ chiếu mẫu mới</a> cấp cho công dân Việt Nam. Quyết định của Quốc hội về nội dung này sẽ được thể hiện trong Nghị quyết kỳ họp thứ 4, Quốc hội khóa XV.</p> <p>Chiều nay, Quốc hội sẽ thảo luận ở tổ về việc thực hiện Luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan đến thông tin \"nơi sinh\" trên hộ chiếu; dự kiến sáng 9/11 sẽ thảo luận ở hội trường Quốc hội về nội dung này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính phủ trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Chính phủ trình Quốc hội xem xét bổ sung nơi sinh vào hộ chiếu mới - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ho-chieu-1659968523963-1667781172912.jpeg\" data-photo-id=\"2208179\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208179\" data-content-target=\"/xa-hoi/chinh-phu-trinh-quoc-hoi-xem-xet-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107073636421.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ho-chieu-1659968523963-1667781172912.jpeg\"> <figcaption> <p>Bộ Công an đã thống nhất với Bộ Ngoại giao trước mắt tiến hành bị chú \"nơi sinh\" vào hộ chiếu mẫu mới cho công dân khi công dân có đề nghị. (Ảnh: Nguyễn Dương).</p> </figcaption></figure> <p><strong>Trong buổi sáng nay 7/11, Quốc hội sẽ thảo luận ở hội trường về dự thảo Nghị quyết về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá.</strong></p> <p>Tờ trình được Bộ trưởng Công an trình bày trước đó cho thấy, doanh nghiệp, tổ chức, cá nhân có nhu cầu được lựa chọn biển số của tất cả các tỉnh, thành trên toàn quốc để đăng ký tham gia đấu giá (kể cả biển số của các tỉnh, thành không phải là nơi đăng ký thường trú, đặt trụ sở của người tham gia đấu giá).</p> <p>Biển số không được lựa chọn để đấu giá và biển số qua cuộc đấu giá không thành sẽ được chuyển vào hệ thống đăng ký, quản lý xe để đăng ký theo quy định của Bộ Công an. </p> <p>Người trúng đấu giá biển số xe ô tô sẽ được cấp văn bản xác nhận biển số trúng đấu giá; được đăng ký biển số trúng đấu giá gắn với xe ô tô thuộc sở hữu của mình tại cơ quan công an nơi quản lý biển số trúng đấu giá hoặc nơi người trúng đấu giá đăng ký thường trú, đặt trụ sở.</p> <p>Người trúng đấu giá cũng được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe để đăng ký cho xe khác thuộc sở hữu của mình.</p> <p>Mức giá khởi điểm 40 triệu đồng được áp dụng ở Hà Nội và TPHCM. Ở các địa phương còn lại, mức giá khởi điểm là 20 triệu đồng/biển.</p> <p>Tuy nhiên, Ủy ban Quốc phòng An ninh của Quốc hội (cơ quan thẩm tra) có quan điểm khác với phương án Chính phủ đưa ra: Việc quy định giá khởi điểm khác nhau giữa vùng 1 (Hà Nội, TP HCM) và vùng 2 (các địa phương còn lại) không có ý nghĩa khi người tham gia đấu giá trên phạm vi toàn quốc, không giới hạn và phân biệt giữa các vùng.</p> <p>Vì thế, Ủy ban Quốc phòng An ninh đề xuất áp dụng thống nhất một mức giá khởi điểm trên toàn quốc là 40 triệu đồng.</p> <p>Sau khi Quốc hội thảo luận sáng 7/11, Bộ trưởng Bộ Công an Tô Lâm phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p> <p><strong>Cũng trong sáng nay, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, thừa ủy quyền của Thủ tướng Chính phủ sẽ trình bày Tờ trình về dự án Luật Đấu thầu (sửa đổi).</strong> Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Nguyễn Phú Cường trình bày báo cáo thẩm tra.</p> <p>Sau đó, Quốc hội thảo luận ở hội trường về dự thảo Nghị quyết về thí điểm một số cơ chế, chính sách đặc thù phát triển thành phố Buôn Ma Thuột, tỉnh Đắk Lắk.</p> <p>Bộ trưởng Nguyễn Chí Dũng phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu…</p> </div>"}