{"url": "https://dantri.com.vn/xa-hoi/hai-bi-thu-thanh-uy-o-lam-dong-xin-nghi-huu-som-20221108142026696.htm", "title": "Hai Bí thư Thành ủy ở Lâm Đồng xin nghỉ hưu sớm", "abstract": "(Dân trí) - Hai Bí thư Thành ủy Đà Lạt và Bảo Lộc (Lâm Đồng) xin nghỉ hưu sớm. Trước đó, 2 người này bị Đảng bộ tỉnh kỷ luật Khiển trách.", "content_html": "<div class=\"singular-content\"> <p>Ngày 8/11, Tỉnh ủy Lâm Đồng cho biết ông Trần Duy Hùng - Bí thư Thành ủy Đà Lạt và ông Nguyễn Văn Triệu - Bí thư Thành ủy Bảo Lộc, đều 56 tuổi, đã gửi đơn xin thôi công tác để làm thủ tục nghỉ hưu trước tuổi.</p> <p>Tỉnh ủy Lâm Đồng đã thống nhất giao ông Đặng Quang Tú - Phó Bí thư Thường trực Thành ủy Đà Lạt - điều hành Đảng bộ TP Đà Lạt đến khi kiện toàn chức danh Bí thư Thành ủy Đà Lạt nhiệm kỳ 2020 - 2025.  </p> <p>Đối với Thành ủy Bảo Lộc, Tỉnh ủy đã điều động, chỉ định ông Tôn Thiện Đồng - Phó chủ tịch HĐND tỉnh Lâm Đồng - giữ chức Bí thư Thành ủy Bảo Lộc, thay ông Nguyễn Văn Triệu.</p> <p>Trước đó, ngày 30/9, Ban Chấp hành Đảng bộ tỉnh Lâm Đồng đã kỷ luật Khiển trách đối với ông Trần Duy Hùng và ông Nguyễn Văn Triệu.</p> <p>Ông Trần Duy Hùng bị kỷ luật do thiếu tu dưỡng, rèn luyện, vi phạm quy định của Đảng, vi phạm quy định về những điều đảng viên không được làm.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Hai Bí thư Thành ủy ở Lâm Đồng xin nghỉ hưu sớm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/hai-bi-thu-thanh-uy-o-lam-dong-xin-nghi-huu-som-1-edited-1667895321418.jpeg\" alt=\"Hai Bí thư Thành ủy ở Lâm Đồng xin nghỉ hưu sớm - 1\" data-width=\"723\" data-height=\"482\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/hai-bi-thu-thanh-uy-o-lam-dong-xin-nghi-huu-som-1-edited-1667895321418.jpeg\" data-photo-id=\"2210301\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210301\" data-content-target=\"/xa-hoi/hai-bi-thu-thanh-uy-o-lam-dong-xin-nghi-huu-som-20221108142026696.htm\"> <figcaption> <p>Ông Nguyễn Văn Triệu - Bí thư Thành ủy Bảo Lộc (Ảnh: Thành ủy Bảo Lộc).</p> </figcaption></figure> <p>Ông Nguyễn Văn Triệu bị kỷ luật do thiếu trách nhiệm trong việc quản lý, giáo dục gia đình dẫn đến để con ruột phạm tội, phải truy cứu trách nhiệm hình sự, vi phạm quy định của Đảng, vi phạm quy định về những điều đảng viên không được làm.</p> <p>Ngoài ra, BCH Đảng bộ tỉnh Lâm Đồng nhận định 2 Bí thư Thành ủy trên thiếu trách nhiệm nêu gương, nhất là vai trò người đứng đầu Đảng bộ, gây dư luận xấu, bức xúc trong xã hội, làm ảnh hưởng uy tín cá nhân và Đảng bộ 2 thành phố.</p> </div>"}