{"url": "https://dantri.com.vn/xa-hoi/tphcm-ban-phuong-an-xu-ly-buc-tuong-chan-ngang-duong-ven-song-sai-gon-20221110175254330.htm", "title": "TPHCM bàn phương án xử lý bức tường chắn ngang đường ven sông Sài Gòn", "abstract": "(Dân trí) - Ngày 11/11, Sở GTVT sẽ làm việc với các đơn vị liên quan để bàn phương án xử lý bức tường ngăn cách giữa khu Saigon Pearl và Vinhomes Central Park.", "content_html": "<div class=\"singular-content\"> <p>Chiều 10/11, Ban chỉ đạo phòng, chống dịch và phục hồi kinh tế TPHCM tổ chức buổi họp báo định kỳ nhằm cung cấp các thông tin được người dân quan tâm thời gian qua.</p> <p>Tại buổi làm việc, ông Đỗ Ngọc Hải, Trưởng phòng Quản lý vận tải đường bộ (Sở GTVT TPHCM), đã thông tin về bức tường chắn con đường ven sông Sài Gòn được dư luận nhắc tới những ngày gần đây.</p> <p>Bức tường này đang tạo thành vách ngăn giữa khu Saigon Pearl và Vinhomes Central Park (quận Bình Thạnh). Bức tường hiện nay do Saigon Pearl quản lý.</p> <p>Ông Hải cho hay, Chủ tịch UBND TPHCM đã chỉ đạo Sở GTVT, Công an TPHCM và UBND quận Bình Thạnh phối hợp với các sở ngành liên quan làm việc với chủ đầu tư dự án Vinhomes và dự án Sài Gòn Pearl về phương án tổ chức giao thông hiệu quả, tránh ùn tắc khu vực này trong thời gian sửa chữa cầu vượt Nguyễn Hữu Cảnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM bàn phương án xử lý bức tường chắn ngang đường ven sông Sài Gòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/4ong-do-ngoc-hai-truong-phong-quan-ly-van-tai-duong-bo-so-giao-thong-van-tai-2-1668077369040.jpg\" alt=\"TPHCM bàn phương án xử lý bức tường chắn ngang đường ven sông Sài Gòn - 1\" data-width=\"5184\" data-height=\"3456\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/4ong-do-ngoc-hai-truong-phong-quan-ly-van-tai-duong-bo-so-giao-thong-van-tai-2-1668077369040.jpg\" data-photo-id=\"2213545\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213545\" data-content-target=\"/xa-hoi/tphcm-ban-phuong-an-xu-ly-buc-tuong-chan-ngang-duong-ven-song-sai-gon-20221110175254330.htm\"> <figcaption> <p>Ông Đỗ Ngọc Hải, Trưởng phòng Quản lý vận tải đường bộ (Ảnh: T.N.).</p> </figcaption></figure> <p>\"Sở GTVT đã mời các đơn vị liên quan tới làm việc vào sáng mai để bàn các phương án. Quan điểm của sở là làm sao có thêm phương án tổ chức giao thông tại khu vực nhằm tăng cường khả năng lưu thông, tạo đồng thuận cho người dân\", Trưởng phòng Quản lý vận tải đường bộ bày tỏ.</p> <p>Tuy nhiên, để tìm ra phương án cuối cùng, các cơ quan có thẩm quyền cần rà soát lại pháp lý của bức tường. Đồng thời, cơ quan quản lý trực tiếp của bức tường cùng bên liên quan cần có sự đồng thuận.</p> <p>Hồi đầu tháng 10, Công an TPHCM cho biết kể từ khi cấm phương tiện lưu thông qua cầu vượt, các phương tiện lưu thông qua đường Nguyễn Hữu Cảnh thông qua các đường nội bộ của Vinhomes và quay đầu về khu trung tâm. Điều này đã tạo áp lực giao thông cho các tuyến đường nội bộ này và đường Điện Biên Phủ.</p> <p>Qua khảo sát, Công an TPHCM nhận thấy khu vực 2 dự án Vinhomes và Saigon Pearl nằm liền kề nhau, có đoạn đường nội bộ chung nằm ven sông Sài Gòn ngăn cách bởi tường, rào chắn. Khi phá bỏ tường rào, đường nội bộ của 2 dự án sẽ thông nhau, giảm áp lực cho tuyến đường Điện Biên Phủ.</p> </div>"}