{"url": "https://dantri.com.vn/xa-hoi/co-ben-xe-mien-dong-moi-vi-sao-ben-cu-van-un-tac-20221108112944356.htm", "title": "Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc?", "abstract": "(Dân trí) - Bến xe miền Đông mới đã đi vào hoạt động nhưng tình trạng ùn tắc trước Bến xe miền Đông cũ chưa giảm. \"Xe dù, bến cóc\" xuất hiện ngày càng nhiều để đón khách quanh bến xe cũ và các tuyến đường không thông qua bến mới.", "content_html": "<div class=\"singular-content\"> <p>Đường Đinh Bộ Lĩnh là một trong các cửa ngõ phía Đông Bắc, kết nối giao thông từ tỉnh Bình Dương, Bình Phước, TP Thủ Đức vào các quận trung tâm TPHCM. Đến nay, hầu hết các tuyến ở Bến xe miền Đông cũ đã được di dời, nhưng nơi đây vẫn ùn tắc kéo dài vào giờ cao điểm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/bxmd-4-1667881374117.jpg?watermark=true\" alt=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 1\" data-width=\"2400\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/bxmd-4-1667881374117.jpg?watermark=true\" data-photo-id=\"2209927\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209927\" data-content-target=\"/xa-hoi/co-ben-xe-mien-dong-moi-vi-sao-ben-cu-van-un-tac-20221108112944356.htm\"> <figcaption> <p>Khung cảnh vắng vẻ tại sảnh Bến xe miền Đông cũ, phần lớn quầy bán vé không còn người trực (Ảnh: Tâm Linh).</p> </figcaption></figure> <p><strong>Lượng khách vào Bến xe miền Đông cũ không còn nhiều</strong></p> <p>Từ ngày 11/10, Bến xe miền Đông cũ chỉ còn phục vụ các tuyến xe đi thẳng đến Bình Phước và Tây Nguyên. Các tuyến xe đi tỉnh khác đều phải qua trung chuyển ra bến xe mới. Điều này đã thay đổi cuộc sống của nhiều người dân có kế sinh nhai nhờ bến xe bao năm qua.</p> <p>Lượng hành khách nán lại Bến xe miền Đông cũ không còn nhiều, đồng nghĩa với việc nhu cầu khách dừng chân ăn uống, nghỉ ngơi, thuê phòng xung quanh cũng giảm đi trông thấy.</p> <p>Gần 22h một ngày đầu tháng 11, những khay món ăn của tiệm cơm Thảo Hiền (nằm đối diện cổng 3 bến xe) chẳng vơi đi mấy. Kinh doanh tiệm cơm hơn 20 năm, bà chủ bảo đây là thời điểm bà cảm nhận rõ nhất về tình trạng ế khách.</p> <p>\"Trước đây cả chủ cả nhân viên làm không xuể vì khách vào ăn liên tục cả ngày. Nay chỉ còn vài khách quen, người dân quanh đây và lác đác khách vãng lai\", bà chủ tiệm cơm món Huế cho hay.</p> <p>Cạnh đó, bà Nguyễn Vân (55 tuổi) kinh doanh quán nước hơn chục năm. Quán mở cửa ngày đêm, bà trông quán từ tối đến sáng sớm hôm sau. Tối chủ nhật (6/10) bà ngồi chống cằm nhìn vào cổng bến xe đợi khách trở về TPHCM.</p> <p>\"Sau dịch, việc kinh doanh đã hồi phục lại được chút giờ lại thấp thỏm vì bến xe di dời. Trước đây một ngày tôi thu nhập vài triệu đồng nhưng từ ngày nhiều chuyến xe được chuyển xuống Bến xe miền Đông mới tôi chỉ thu được 100.000-200.000 đồng\", bà Vân than vãn.</p> <p>Tiếp tục ế kéo dài, bà Vân dự định tạm đóng cửa gian hàng nước rộng 5m2 là kế sinh nhai của gia đình, tìm kiếm thu nhập khác. Bà Vân cũng cho biết hàng nước nằm sát tường bến xe cũng đã dẹp tiệm, với mặt bằng thuê hơn chục triệu đồng thì không thể kham nổi khi dựa vào nguồn khách từ bến xe.</p> <p>\"Nếu bến cũ được quy hoạch lại thành nơi làm việc nào đó như công xưởng, công trường, tòa nhà văn phòng…, miễn là có nhiều người ra vào thì may ra tôi mở lại quán\", bà chủ hàng nước bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202400%201600'%2F%3E\" alt=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 2\" data-width=\"2400\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/bxmd-2-1667881410340.jpg?watermark=true\" data-photo-id=\"2209928\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209928\" data-content-target=\"/xa-hoi/co-ben-xe-mien-dong-moi-vi-sao-ben-cu-van-un-tac-20221108112944356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/bxmd-2-1667881410340.jpg?watermark=true\"> <figcaption> <p>Biển hướng dẫn lộ trình đến Bến xe miền Đông mới được đặt tại trước cổng số 3 bến xe cũ (Ảnh: Tâm Linh).</p> </figcaption></figure> <p><strong>\"Xe dù, bến cóc\" xuất hiện ngày càng nhiều </strong></p> <p>Từ ngày 11/10, Bến xe miền Đông mới cơ bản hoàn thành việc di dời giai đoạn 2 để phục vụ khách nhưng đến nay nhiều người vẫn chưa quen. </p> <p>\"Một là đến ở bến cũ và đợi đi xe trung chuyển. Hôm nào mang ít đồ tôi sẽ đứng bắt xe ở bến cóc, xe dù dọc đường cho nhanh. Nhiều đồng hương của tôi cũng chọn cách này\", chị Hà (ngụ quận Bình Thạnh) là hành khách đợi xe đi Bình Định, chiều 7/11, chia sẻ.</p> <p>Một tài xế trung chuyển của nhà xe Đông Hưng đi Bình Thuận chia sẻ, 2 tuần sau khi dời tuyến đến Bến xe miền Đông mới, nhiều hành khách xuất phát tại bến cũ đã thắc mắc rất nhiều.</p> <p>\"Là nhân viên có mặt tại đó, tôi chỉ biết kiên nhẫn giải thích cho từng người về lộ trình di chuyển, thuyết phục họ chịu khó ngồi xe trung chuyển 16 chỗ khoảng 20-30 phút ra bến mới để lên xe lớn\", tài xế kể.</p> <p>Theo anh này, không ít nhà xe đã mua thêm ô tô 16 chỗ, tăng cường tài xế, phụ xe để lái xe trung chuyển từ bến cũ ra bến mới. Các hãng xe phải chịu lỗ trong thời gian này để cung cấp đủ dịch vụ cho hành khách.</p> <p>Hiện việc phục vụ hành khách khá dễ thở do nhu cầu đi tỉnh khác chưa nhiều. Tuy nhiên, nhân viên này tỏ ra quan ngại vào dịp Tết sắp tới, khi khách vẫn tập trung quá nhiều về bến cũ thì tình hình trung chuyển có thể bị quá tải.</p> <p>Còn bên trong bến xe, nhiều chuyến buýt thường rời trạm khi không có hành khách. Sáng và chiều 7/11, khu vực nhà chờ xe buýt tại bến xe chỉ lác đác vài khách. </p> <p>\"Trước đây khách ào ào kéo nhau chạy theo gõ cửa xe xin lên, xe xuất trạm cũng có khách ngồi gần hết ghế. Còn bây giờ phụ xe buýt đi loanh quanh cùng đội xe ôm hỏi và mời khách lên xe\", phụ xe buýt số 14 mô tả hiện trạng.</p> <p>Bên cạnh đó, đội ngũ xe ôm truyền thống và công nghệ cũng đỏ mắt tìm khách. Nhóm này chỉ trực chờ mời gọi hành khách từ các xe trung chuyển từ Bến xe miền Đông mới trở về. </p> <p>Theo tìm hiểu của phóng viên, hầu hết các tài xế xe ôm sống ở các quận quanh bến xe cũ. Để kiếm kế sinh nhai, nhiều người đã thử di chuyển đến quanh bến xe mới để đón trả khách nhưng thấy quá bất tiện, đành quay về.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202726%201817'%2F%3E\" alt=\"Có Bến xe miền Đông mới, vì sao bến cũ vẫn ùn tắc? - 3\" data-width=\"2726\" data-height=\"1817\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/mapbxmd-1667881447694.jpg\" data-photo-id=\"2209932\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209932\" data-content-target=\"/xa-hoi/co-ben-xe-mien-dong-moi-vi-sao-ben-cu-van-un-tac-20221108112944356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/mapbxmd-1667881447694.jpg\"> <figcaption> <p>Vị trí 2 bến xe cách nhau hơn 16 km (Ảnh: Google Maps).</p> </figcaption></figure> <p>Trong khi đó, sau nửa tháng di dời, mỗi ngày Bến xe miền Đông mới chỉ đón khoảng 2.000 hành khách với 204 chuyến xe xuất bến, thay vì khoảng 500 chuyến theo kế hoạch.</p> <p>Hành khách và các chuyên gia giao thông cho rằng vị trí bến xe mới nằm khá xa, đi lại không thuận tiện. 2 xe buýt miễn phí chở khách từ bến cũ ra bến mới với 12 chuyến/ngày vẫn chưa hoạt động hiệu quả, vắng khách di chuyển do khung giờ chưa hợp lý.</p> <p>Từ đó, tình trạng \"xe dù, bến cóc\" xuất hiện ngày càng nhiều để đón khách quanh bến xe cũ và các tuyến đường không thông qua bến mới. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Cuối tháng 10, ông Võ Khánh Hưng, Phó Giám đốc Sở GTVT TPHCM, thông tin có khoảng 140 chuyến xe không chấp hành việc di dời, không vào bến mà đến một số địa điểm tập kết bên ngoài đón khách.</p> <p>Sở GTVT cùng các đơn vị liên quan, đã thống nhất chấn chỉnh quyết liệt nạn \"xe dù, bến cóc\"; đề nghị đơn vị quản lý Bến xe miền Đông mới không cho phép các xe đã vi phạm hoạt động ở bến và tính toán việc rút giấy phép.</p> <p>Sở GTVT cũng khuyến cáo người dân không ủng hộ \"xe dù, bến cóc\" vì gián tiếp tạo ra một hoạt động vận tải sai quy định pháp luật, cạnh tranh không lành mạnh.</p> </div> </div>"}