{"url": "https://dantri.com.vn/xa-hoi/sang-mai-bao-nalgae-vao-bien-dong-20221029173305104.htm", "title": "Sáng mai bão Nalgae vào Biển Đông", "abstract": "(Dân trí) - Chiều nay 29/10, bão Nalgae đã đi vào khu vực miền Trung Philippines. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10, giật cấp 12. Dự báo, sáng 30/10, bão Nalgae sẽ đi vào Biển Đông.", "content_html": "<div class=\"singular-content\"> <p>Theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, lúc 13h chiều 29/10, tâm bão Nalgae đã nằm ngay trên khu vực miền Trung Philippines. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (89-102km/h), giật cấp 12. Dự báo, sáng mai (30/10), bão Nalgae sẽ đi vào Biển Đông, trở thành cơn bão số 7 trong năm 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sáng mai bão Nalgae vào Biển Đông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/bao-nalgae-edited-1667039197432.jpeg\" alt=\"Sáng mai bão Nalgae vào Biển Đông - 1\" data-width=\"910\" data-height=\"606\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/bao-nalgae-edited-1667039197432.jpeg\" data-photo-id=\"2197273\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197273\" data-content-target=\"/xa-hoi/sang-mai-bao-nalgae-vao-bien-dong-20221029173305104.htm\"> <figcaption> <p>Vị trí và hướng di chuyển của bão Nalgae. (Ảnh: NCHMF).</p> </figcaption></figure> <p>Trong 24 đến 48 giờ tới, bão Nalgae có xu hướng mạnh dần lên, tăng lên cấp 11, giật cấp 13.</p> <p>Cũng theo Trung tâm Dự báo khí tượng thủy văn Quốc gia, từ 48 đến 72 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Bắc, mỗi giờ đi được 5-10km, cường độ mạnh cấp 11, giật cấp 13.</p> <p>Từ 72 đến 120 giờ tiếp theo, bão di chuyển theo hướng Bắc sau chuyển hướng Tây Tây Bắc, mỗi giờ đi được 5-10km, cường độ mạnh cấp 9-10, giật cấp 12.</p> <p>Do ảnh hưởng của bão, vùng biển phía Đông của khu vực Bắc và giữa Biển Đông có gió mạnh cấp 7-8, vùng gần tâm bão mạnh cấp 10-11, giật cấp 13; biển động dữ dội. Vùng biển phía Tây của khu vực Bắc và giữa Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) gió Đông Bắc đến Bắc mạnh cấp 6-7, biển động mạnh.</p> <p>Cơ quan khí tượng thủy văn cảnh báo, vùng biển phía Đông của khu vực Bắc và giữa Biển Đông, sóng biển cao 5-7m, vùng gần tâm bão 7-9m.</p> </div>"}