{"url": "https://dantri.com.vn/xa-hoi/nguy-co-tu-rac-thai-bong-den-cu-den-moi-truong-song-20221115132804304.htm", "title": "Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống", "abstract": "(Dân trí) - Mỗi năm, hàng triệu bóng đèn hỏng thải ra môi trường. Nếu kiểm soát và xử lý không tốt sẽ tiềm ẩn nhiều nguy cơ gây hại. Vì vậy, việc tái chế những chiếc bóng đèn cũ, hỏng cần được cộng đồng quan tâm đúng mức.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/copydocx-1668493488942.png\" alt=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/copydocx-1668493488942.png\" data-photo-id=\"2219711\" data-width=\"600\" data-height=\"400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219711\" data-content-target=\"/xa-hoi/nguy-co-tu-rac-thai-bong-den-cu-den-moi-truong-song-20221115132804304.htm\"> <figcaption>Những bóng đèn cũ, hỏng có thể ảnh hưởng nghiêm trọng đến cuộc sống con người về sau (Ảnh: TLC LIGHTING).</figcaption></figure> <p><strong>Tác động của rác thải từ bóng đèn cũ, hỏng tới môi trường</strong></p> <p>Nhiều năm trở lại đây, người Việt dùng đèn huỳnh quang, compact để thay thế đèn sợi đốt với mục đích chiếu sáng bởi sự tiện lợi và tiết kiệm điện năng. Tuy nhiên, những chiếc bóng đèn này khi vứt bỏ, lại là tác nhân ảnh hưởng trực tiếp đến môi trường sống. Bởi lẽ, thành phần cấu tạo bên trong loại đèn này có chứa những chất thải có hại tới sức khỏe con người và hệ sinh thái như chì hoặc thủy ngân.</p> <p>Các loại chất thải này gây ảnh hưởng rất lớn tới sức khỏe con người khi tiếp xúc trong thời gian dài và có thể gây ngộ độc cấp tính, hoặc mãn tính. Chất thải từ bóng đèn khi xâm nhập vào lòng đất, nguồn nước sẽ ảnh hưởng trên diện rộng, trong đó có nguồn thực phẩm cho con người. Tuy vậy, phần lớn các chất thải này lại đang được thải chung với chất thải sinh hoạt hàng ngày và chưa có biện pháp xử lý triệt để.</p> <p>Trong nhiều năm trở lại đây, ô nhiễm môi trường luôn là vấn đề được quan tâm bởi nhiều nước trên toàn thế giới. Việt Nam cũng không ngoại lệ, thậm chí hiện trạng ô nhiễm môi trường của nước ta còn đang ở mức đáng báo động.</p> <p>Theo Tổng cục Môi trường, tỷ lệ thu hồi, xử lý lõi bóng đèn thải loại hiện nay còn thấp. Việc thu gom chất thải nguy hại liên quan đến bóng đèn huỳnh quang, compact chủ yếu tại các cơ sở tư nhân. Công suất thiết bị xử lý chỉ chiếm tỷ lệ rất nhỏ so với lượng bóng đèn phát sinh. Vì vậy, từ 1/1/2015, Tổng cục Môi trường đã đẩy mạnh năng lực xử lý và xả thải an toàn thủy ngân trong bóng đèn tiết kiệm năng lượng cũng như tiến hành hoạt động tái chế.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20450'%2F%3E\" alt=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/copydocx-1668493489091.jpeg\" data-photo-id=\"2219712\" data-width=\"600\" data-height=\"450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219712\" data-content-target=\"/xa-hoi/nguy-co-tu-rac-thai-bong-den-cu-den-moi-truong-song-20221115132804304.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/copydocx-1668493489091.jpeg\"> <figcaption>Chương trình hỗ trợ người dân đổi đèn cũ lấy đèn ra đời mới nhằm hạn chế rác thải bóng đèn ra môi trường\"(Ảnh: TLC LIGHTING).</figcaption></figure> <p>Hiện nay, một số doanh nghiệp đã đưa ra nhiều phương pháp để thu hồi những lượng bóng đèn huỳnh quang cũ, hỏng để có thể tái chế và xử lý theo quy định, trong đó, có các chương trình hỗ trợ người tiêu dùng sớm nhận thức được hiểm họa từ những rác thải của bóng đèn cũ, hỏng.</p> <p><strong>\"Thần đèn năm 2022\" được TLC LIGHTING phát động nhằm bảo vệ môi trường</strong></p> <p>Công ty Cổ phần Tập đoàn TLC Việt Nam là một trong những doanh nghiệp tiên phong trong việc góp phần bảo vệ môi trường sống và quyền lợi của khách hàng. Chương trình \"Thần đèn\" năm 2020 do TLC phát động lần đầu tiên đã thu hút sự quan tâm của người tiêu dùng. Do đó, TLC tiếp tục tổ chức chương trình \"Thần đèn năm 2022 - Đổi cũ lấy mới - Cùng TLC chung tay bảo vệ môi trường\" với quy mô lớn hơn, lan tỏa rộng hơn đến người tiêu dùng Việt Nam.</p> <p>Cụ thể, chương trình diễn ra tại hơn 4000 điểm bán, áp dụng cho bất kỳ sản phẩm đèn chiếu sáng cũ hoặc hỏng do ngập nước, móp, méo, hoặc vỡ (trừ đèn sợi đốt) của tất cả các hãng trên thị trường. Số lượng đổi không giới hạn và sản phẩm được áp dụng chính sách bảo hành đổi mới từ 24 - 30 tháng theo quy định.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20512'%2F%3E\" alt=\"Nguy cơ từ rác thải bóng đèn cũ đến môi trường sống - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/copydocx-1668493489197.png\" data-photo-id=\"2219713\" data-width=\"768\" data-height=\"512\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219713\" data-content-target=\"/xa-hoi/nguy-co-tu-rac-thai-bong-den-cu-den-moi-truong-song-20221115132804304.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/copydocx-1668493489197.png\"> <figcaption> <p>Những chiếc đèn chất lượng đưa đến tay người tiêu dùng qua chương trình \"Thần đèn\" (Ảnh: TLC LIGHTING).</p> </figcaption></figure> <p>\"Đây là chương trình thể hiện trách nhiệm xã hội, sứ mệnh của TLC Việt Nam, hướng tới việc bảo vệ môi trường sống trước tác động của rác thải từ đèn chiếu sáng. Điều này cũng tạo điều kiện cho người tiêu dùng tiếp cận với sản phẩm chiếu sáng chất lượng với giá thành hợp lý nhất\", ông Trần Đăng Khoa - Giám đốc Marketing Tập đoàn TLC Việt Nam chia sẻ.</p> <p>Thành lập vào năm 2014 dựa trên một đội ngũ kỹ sư, công nhân viên có trình độ kỹ thuật và tay nghề cao, TLC LIGHTING mong muốn đem tới cho người dùng chất lượng ánh sáng tốt nhất có thể. Khẩu hiệu \"vững chất lượng - trọn niềm tin\" cũng ra đời từ đó và là kim chỉ nam đi cùng mỗi thành viên trên suốt hành trình phát triển.</p> <p>TLC LIGHTING đã đạt chứng nhận \"Hàng Việt Nam chất lượng cao\" 2 năm liền 2020 và 2021, top 3 \"Hàng Việt Nam được người tiêu dùng yêu thích 2022\", top 100 \"Thương hiệu nhãn hiệu nổi tiếng - Chất lượng quốc gia 2018\", top 10 \"Thương hiệu mạnh quốc gia 2019\".</p> <p>Thông tin chi tiết truy cập tại: https://tlclighting.com.vn/than-den-tlc-doi-cu-lay-moi-2022.</p> </div>"}