{"url": "https://dantri.com.vn/xa-hoi/ha-noi-se-xay-ham-chua-nuoc-de-chong-ngap-ung-20221102205130228.htm", "title": "Hà Nội sẽ xây hầm chứa nước để chống ngập úng", "abstract": "(Dân trí) - Theo lãnh đạo UBND TP Hà Nội, thành phố sẽ phối hợp với một số quận, huyện nghiên cứu, đề xuất giải pháp xây dựng hầm chứa nước tại các khu vực trũng thấp để giảm úng ngập cục bộ…", "content_html": "<div class=\"singular-content\"> <p>Tại hội nghị lần thứ 9, Ban Chấp hành Đảng bộ TP Hà Nội vừa diễn ra, thay mặt Ban Cán sự Đảng UBND TP, Phó Chủ tịch Dương Đức Tuấn đã trình bày báo cáo về công tác tiêu thoát nước, giải pháp chống úng ngập trên địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội sẽ xây hầm chứa nước để chống ngập úng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/pho-chu-tich-ha-noi-duong-duc-tuan-1667396657705.jpeg\" alt=\"Hà Nội sẽ xây hầm chứa nước để chống ngập úng - 1\" data-width=\"2637\" data-height=\"1758\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/pho-chu-tich-ha-noi-duong-duc-tuan-1667396657705.jpeg\" data-photo-id=\"2202938\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202938\" data-content-target=\"/xa-hoi/ha-noi-se-xay-ham-chua-nuoc-de-chong-ngap-ung-20221102205130228.htm\"> <figcaption> <p>Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn cho biết, thành phố sẽ phối hợp với một số quận, huyện nghiên cứu, đề xuất giải pháp xây dựng hầm chứa nước tại các khu vực trũng thấp để giảm úng ngập cục bộ (Ảnh: Trọng Toàn).</p> </figcaption></figure> <p><strong>Hệ thống thoát nước vận hành theo nguyên lý tự chảy</strong></p> <p>Lãnh đạo thành phố đánh giá, hệ thống thoát nước Hà Nội mới chỉ thực hiện đầu tư cơ bản hoàn chỉnh hệ thống thoát nước khu vực nội thành thuộc khu vực sông Tô Lịch với diện tích 77,5km2; còn lại các khu vực khác mới bắt đầu hoặc đang nghiên cứu đầu tư xây dựng hệ thống thoát nước.</p> <p>Những năm gần đây, tình hình phát triển đô thị nhanh, trong khi hệ thống thoát nước đô thị chưa được đầu tư đồng bộ. Một số khu vực có cốt địa hình thấp nên với những trận mưa có cường độ đến 70mm/h sẽ xuất hiện 11 điểm úng ngập. Với lượng mưa đến 100mm/h sẽ xuất hiện 30 điểm úng ngập tại các tuyến phố chính và một số điểm ngập nhỏ lẻ khác tại các ngõ ngách khu dân cư; ngập cục bộ một số đoạn trên các tuyến tỉnh lộ, quốc lộ do chưa có hệ thống thoát nước đô thị.</p> <p>Lý giải những nguyên nhân gây úng ngập, ông Tuấn cho rằng, do các điểm úng ngập ở vị trí điểm trũng, xa nguồn xả, cao độ nền thấp hơn khu vực xung quanh nên khi mưa lớn, nước chảy theo mặt đường dồn về nhanh gây ra các điểm ngập cục bộ. Mặt khác hệ thống thoát nước vận hành theo nguyên lý tự chảy, các nguồn xả, trạm bơm đầu mối hiện nay chưa được xây dựng hoàn thiện đồng bộ theo quy hoạch.</p> <p>Bên cạnh đó, lượng mưa thực tế vượt lượng mưa tính toán và khả năng của hệ thống thoát nước hiện trạng, làm cho hệ thống thoát nước luôn quá tải dẫn đến thời gian tập trung nước vào hệ thống nhanh, gây ra úng ngập cục bộ.</p> <p>Ngoài ra, ông Tuấn cho hay, quá trình đô thị hóa nhanh nhưng công tác đầu tư hệ thống thoát nước chưa theo kịp đặc biệt khu vực ngoại thành đối với các tuyến tỉnh lộ, quốc lộ. Đồng thời, hệ thống hồ điều hòa theo quy hoạch còn thiếu, nhiều ao hồ trong nội thành bị thu hẹp diện tích do phát triển đô thị hoặc chưa tham gia tích nước điều hòa thoát nước đô thị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội sẽ xây hầm chứa nước để chống ngập úng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Hà Nội sẽ xây hầm chứa nước để chống ngập úng - 2\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/duong-pho-mua-ngap12-1660273126965.jpg\" data-photo-id=\"2091567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091567\" data-content-target=\"/xa-hoi/ha-noi-se-xay-ham-chua-nuoc-de-chong-ngap-ung-20221102205130228.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/duong-pho-mua-ngap12-1660273126965.jpg\"> <figcaption> <p>Lãnh đạo Hà Nội cho biết, quá trình đô thị hóa nhanh nhưng công tác đầu tư hệ thống thoát nước chưa theo kịp là một trong những nguyên nhân khiến thành phố ngập cục bộ khi xảy ra mưa lớn (Ảnh minh họa: Tiến Tuấn).</p> </figcaption></figure> <p><strong>Sẽ nghiên cứu nhiều giải pháp căn cơ, lâu dài</strong></p> <p>Cũng theo ông Tuấn, để đảm bảo công tác thoát nước trên địa bàn, UBND TP đã chỉ đạo Sở Xây dựng Hà Nội và các đơn vị liên quan tổ chức triển khai thực hiện một số giải pháp: Lập đường dây nóng giữa các đơn vị để tiếp nhận và giải quyết kịp thời các sự cố thoát nước gây úng ngập; tổ chức ứng trực 24/24h, tập kết và chuẩn bị đầy đủ nhân lực, thiết bị để đảm bảo thoát nước tại các vị trí xảy ra úng ngập.</p> <p>Các đơn vị liên quan cũng tiến hành bảo dưỡng, sửa chữa kịp thời các trạm bơm, công trình đầu mối đảm bảo vận hành 100% công suất; thực hiện cải tạo, sửa chữa hệ thống thoát nước nhằm khắc phục tình trạng úng ngập trên địa bàn thành phố; kiểm tra, bổ sung ga thu nước mưa, thay đổi miệng thu nước của ga thu để tăng khả năng thu nước vào hệ thống; nghiên cứu bổ sung và các bể điều tiết ngầm để giảm thiểu úng ngập tại nơi có địa hình trũng và xa nguồn xả...</p> <p>Phó Chủ tịch Dương Đức Tuấn cho biết thêm, thời gian tới sẽ tiếp tục từng bước triển khai Quy hoạch thoát nước Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050; Kế hoạch phát triển hệ thống thoát nước, xử lý nước thải giai đoạn năm 2021 - 2025 và Kế hoạch đầu tư công trung hạn, giai đoạn năm 2021- 2025 của Thành phố, để giải quyết tình trạng thoát nước khu vực đô thị, nâng tỷ lệ nước thải đô thị đạt tiêu chuẩn vào năm 2025.</p> <p>Ngoài ra, Ban cán sự Đảng UBND TP giao Sở Xây dựng Hà Nội phối hợp với một số sở, ngành, đơn vị nghiên cứu, đề xuất giải pháp căn cơ, lâu dài, như đầu tư các trạm bơm tiêu thoát nước đô thị, nâng cấp hệ thống thoát nước lưu vực tả Nhuệ, hữu Nhuệ, lưu vực Bắc Sông Hồng…</p> <p>Đặc biệt, Hà Nội sẽ khảo sát và đề xuất phương án xử lý thoát nước tại một số khu vực hầm chui dân sinh Đại lộ Thăng Long; phối hợp với một số quận, huyện nghiên cứu, đề xuất giải pháp xây dựng một số hầm chứa nước tại các khu vực trũng thấp để giảm úng ngập cục bộ…</p> </div>"}