{"url": "https://dantri.com.vn/xa-hoi/quoc-hoi-thao-luan-ve-du-an-luat-dat-dai-sua-doi-20221113212022555.htm", "title": "Quốc hội thảo luận về dự án Luật Đất đai sửa đổi", "abstract": "(Dân trí) - Hôm nay 14/11, Quốc hội thảo luận tại hội trường về dự án Luật Đất đai (sửa đổi). Bộ trưởng Tài nguyên và Môi trường Trần Hồng Hà sẽ giải trình, làm rõ một số vấn đề các đại biểu nêu.", "content_html": "<div class=\"singular-content\"> <p>Theo chương trình kỳ họp, trong ngày hôm nay, Quốc hội sẽ biểu quyết thông qua 3 luật gồm: Luật Thanh tra (sửa đổi), Luật Dầu khí (sửa đổi) và Luật Phòng, chống bạo lực gia đình (sửa đổi).</p> <p>Sau đó, thời lượng chủ yếu trong ngày, Quốc hội thảo luận ở hội trường về dự án Luật Đất đai (sửa đổi).</p> <p>Sau đó, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà sẽ phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quốc hội thảo luận về dự án Luật Đất đai sửa đổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/quoc-hoi-thao-luan-1668348986233.jpg\" alt=\"Quốc hội thảo luận về dự án Luật Đất đai sửa đổi - 1\" data-width=\"2500\" data-height=\"1617\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/quoc-hoi-thao-luan-1668348986233.jpg\" data-photo-id=\"2217389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217389\" data-content-target=\"/xa-hoi/quoc-hoi-thao-luan-ve-du-an-luat-dat-dai-sua-doi-20221113212022555.htm\"> <figcaption> <p>Phần lớn chương trình trong ngày 14/11, Quốc hội dành để thảo luận về dự án Luật Đất đai sửa đổi (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Trước đó, sáng 1/11, Phó Thủ tướng Chính phủ Lê Văn Thành đã báo cáo Quốc hội <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/nhung-diem-moi-cua-du-thao-luat-dat-dai-duoc-trinh-ra-quoc-hoi-20221101085119402.htm\">những chính sách mới, quan trọng</a> của dự thảo luật.</p> <p>Dự thảo luật đã hoàn thiện các chế định về quyền của Nhà nước, trách nhiệm của từng cơ quan trong quyết định quy hoạch, kế hoạch sử dụng đất; mục đích sử dụng đất; hạn mức sử dụng đất; thời hạn sử dụng đất; thu hồi đất, trưng dụng đất; giao đất, cho thuê đất, công nhận quyền sử dụng đất; quyết định chính sách tài chính về đất đai; quy định quyền, nghĩa vụ của người sử dụng đất; điều tiết thị trường, điều tiết nguồn thu từ đất theo tinh thần của Nghị quyết số 18-NQ/TW. Phân cấp mạnh về thẩm quyền gắn với kiểm tra, giám sát đảm bảo quản lý thống nhất từ Trung ương đến địa phương.</p> <p>Đáng chú ý, về thu hồi đất và chính sách bồi thường, hỗ trợ, tái định cư, dự thảo luật đã quy định cụ thể điều kiện, tiêu chí, các trường hợp Nhà nước thu hồi đất để thực hiện các dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng (Điều 86) và trình tự, thủ tục bồi thường, hỗ trợ, tái định cư để công khai, minh bạch trong thực thi và giám sát.</p> <p>Về cơ chế, chính sách tài chính, giá đất; điều tiết quan hệ giữa Nhà nước - thị trường - xã hội, dự thảo luật bỏ quy định khung giá đất, quy định cụ thể nguyên tắc định giá đất phù hợp với giá trị thị trường, bảo đảm tính độc lập về chuyên môn nghiệp vụ, trung thực, khách quan; bảng giá đất được xây dựng định kỳ hàng năm.</p> <p>Đối với khu vực có bản đồ địa chính số và cơ sở dữ liệu giá đất thì bảng giá đất được xây dựng theo vùng giá trị, thửa đất chuẩn. Quy định các trường hợp áp dụng bảng giá đất, trong đó áp dụng bảng giá để tính thuế thu nhập khi chuyển quyền sử dụng đất.</p> <p>Phân cấp thẩm quyền cho UBND cấp huyện quyết định giá đất cụ thể phù hợp với thẩm quyền của cấp huyện trong giao đất, cho thuê đất, cho phép chuyển mục đích...</p> <p>Hoàn thiện các quy định về miễn, giảm tiền sử dụng đất, tiền thuê đất, bổ sung các trường hợp miễn, giảm theo lĩnh vực, địa bàn ưu đãi đầu tư, đối tượng chính sách… Bổ sung quy định về điều tiết nguồn thu từ đất về ngân sách trung ương để hỗ trợ cho các địa phương bảo vệ đất trồng lúa, đất rừng, nguồn sinh thủy, hỗ trợ phát triển.</p> <p>Về phát triển quỹ đất, thị trường quyền sử dụng đất, dự thảo bổ sung một chương về phát triển quỹ đất với các cơ chế công khai, minh bạch, hiệu quả để Nhà nước tạo quỹ đất chủ động điều tiết cung - cầu của thị trường, đấu giá quyền sử dụng đất phát huy nguồn lực đất đai…</p> </div>"}