{"url": "https://dantri.com.vn/xa-hoi/thu-tuong-chung-tay-lan-toa-tinh-than-thuong-ton-phap-luat-20221106222612508.htm", "title": "Thủ tướng: Chung tay lan tỏa tinh thần thượng tôn pháp luật", "abstract": "(Dân trí) - Thủ tướng Phạm Minh Chính kêu gọi, mỗi người bằng những hành động cụ thể, thiết thực, chung tay lan tỏa tinh thần thượng tôn pháp luật, góp phần đưa Hiến pháp và pháp luật thực sự thấm sâu vào ý thức và hành động của mỗi người.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Chung tay lan tỏa tinh thần thượng tôn pháp luật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/62c983508669193da5fcee2191a5d9df-1667746046461715469246-1667748097613.jpg\" alt=\"Thủ tướng: Chung tay lan tỏa tinh thần thượng tôn pháp luật - 1\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/62c983508669193da5fcee2191a5d9df-1667746046461715469246-1667748097613.jpg\" data-photo-id=\"2208013\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208013\" data-content-target=\"/xa-hoi/thu-tuong-chung-tay-lan-toa-tinh-than-thuong-ton-phap-luat-20221106222612508.htm\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính: Trong thành công chung của đất nước ta thời gian qua có sự đóng góp tích cực, quan trọng của công tác pháp luật (Ảnh: VGP).</p> </figcaption></figure> <p>Tối 6/11, tại Nhà hát Lớn Hà Nội, Hội đồng phối hợp Phổ biến, giáo dục pháp luật Trung ương tổ chức Lễ hưởng ứng Ngày Pháp luật Việt Nam năm 2022. Thủ tướng Chính phủ Phạm Minh Chính dự và phát biểu chỉ đạo tại buổi lễ.</p> <p>Cùng dự có các Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng: Trưởng Ban Nội chính Trung ương Phan Đình Trạc, Chánh án Tòa án nhân dân tối cao Nguyễn Hòa Bình; các Ủy viên Trung ương Đảng: Phó Chủ tịch Quốc hội Nguyễn Khắc Định, Bộ trưởng Bộ Tư pháp Lê Thành Long, Phó Chủ tịch Thường trực Hội đồng phối hợp Phổ biến giáo dục, pháp luật Trung ương; lãnh đạo các Ban, Bộ, ngành, đoàn thể ở Trung ương và đại diện lãnh đạo một số địa phương.</p> <p>Theo Bộ trưởng Bộ Tư pháp Lê Thành Long, năm 2022 là năm thứ 10 cả nước thực hiện hưởng ứng Ngày Pháp luật Việt Nam (ngày 9/11 hàng năm). Ngày Pháp luật Việt Nam được tổ chức nhằm tôn vinh Hiến pháp, pháp luật, giáo dục ý thức thượng tôn Hiến pháp, pháp luật cho mọi người, góp phần xây dựng lối sống và làm việc theo Hiến pháp, pháp luật, tạo lập thói quen tự giác thực hiện, ứng xử theo pháp luật và nâng cao nhận thức pháp luật của mỗi người, qua đó xây dựng văn hóa pháp lý trong toàn xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Chung tay lan tỏa tinh thần thượng tôn pháp luật - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20665%20435'%2F%3E\" alt=\"Thủ tướng: Chung tay lan tỏa tinh thần thượng tôn pháp luật - 2\" data-width=\"665\" data-height=\"435\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/vnapotalthutuongphamminhchinhdulehuongungngayphapluatvietnamnam2022stand-1667748265995.jpg\" data-photo-id=\"2208018\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208018\" data-content-target=\"/xa-hoi/thu-tuong-chung-tay-lan-toa-tinh-than-thuong-ton-phap-luat-20221106222612508.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/vnapotalthutuongphamminhchinhdulehuongungngayphapluatvietnamnam2022stand-1667748265995.jpg\"> <figcaption> <p>Bộ trưởng Bộ Tư pháp Lê Thành Long phát biểu. (Ảnh: TTXVN).</p> </figcaption></figure> <p>Phát biểu tại buổi lễ, Thủ tướng Chính phủ Phạm Minh Chính cho biết, ngày 9 tháng 11 năm 1946 là thời khắc lịch sử trọng đại, thiêng liêng của dân tộc Việt Nam; là ngày bản Hiến pháp đầu tiên của nước Việt Nam Dân chủ Cộng hòa, nay là nước CHXHCN Việt Nam, được Kỳ họp thứ nhất Quốc hội khóa I thông qua. Sự kiện này mở ra một nền lập pháp Việt Nam thời đại mới với tư tưởng \"Trăm điều phải có thần linh pháp quyền\" của Chủ tịch Hồ Chí Minh, phản ánh cốt lõi của Nhà nước dân chủ mới là quản lý xã hội bằng pháp luật, trên cơ sở đó tạo nền tảng để từng bước xây dựng và hoàn thiện Nhà nước pháp quyền XHCN của nhân dân, do nhân dân và vì nhân dân dưới sự lãnh đạo của Đảng.</p> <p>Theo Thủ tướng, việc tổ chức Ngày Pháp luật Việt Nam là nhằm đề cao trách nhiệm của các cơ quan Nhà nước trong việc phổ biến, nâng cao nhận thức cộng đồng, tránh rủi ro pháp lý do thiếu hiểu biết pháp luật; là thông điệp gửi đến cộng đồng quốc tế hình ảnh một nước Việt Nam thượng tôn pháp luật; tôn trọng, bảo vệ và bảo đảm thực thi đầy đủ các quyền con người, quyền công dân.</p> <p>Thủ tướng đánh giá, qua hơn 2 năm phòng, chống đại dịch Covid-19, việc tuyên truyền, phổ biến về cơ chế, chính sách phòng, chống dịch được triển khai kịp thời, rộng khắp, thiết thực, hiệu quả bằng nhiều hình thức khác nhau. </p> <p>Tuy nhiên người đứng đầu Chính phủ cũng thẳng thắn nhìn nhận, việc nhận thức về vai trò, vị trí, tầm quan trọng và đầu tư toàn diện cho xây dựng và phổ biến pháp luật chưa thật sự tương xứng; chất lượng xây dựng luật pháp chưa cao; tuyên truyền, phổ biến pháp luật thời gian qua có lúc, có nơi vẫn mang tính hình thức, chưa thường xuyên, kịp thời; có không ít các vụ buôn lậu ma túy, mua bán trẻ em, phụ nữ qua biên giới, tình trạng tảo hôn, vi phạm quy định giao thông, bất động sản, trái phiếu, chứng khoán…</p> <p>Công tác xây dựng, hoàn thiện thể chế, tổ chức thi hành, bảo vệ pháp luật mặc dù đã được quan tâm nhưng chưa tương xứng với yêu cầu, nhiệm vụ đặt ra; nguồn lực còn hạn chế; công tác phối hợp, kiểm tra, giám sát hiệu quả chưa cao.</p> <p>Thủ tướng Chính phủ chỉ rõ, chúng ta đang tập trung xây dựng và hoàn thiện đồng bộ thể chế phát triển theo tinh thần Nghị quyết Đại hội lần thứ XIII của Đảng. Hội nghị Trung ương 6 vừa qua đã thống nhất mục tiêu, quan điểm, nhiệm vụ tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền XHCN Việt Nam trong giai đoạn mới, trong đó nhấn mạnh yêu cầu: Thượng tôn Hiến pháp và pháp luật trở thành chuẩn mực ứng xử của mọi chủ thể trong xã hội. Nhà nước được tổ chức và hoạt động theo Hiến pháp và pháp luật, quản lý xã hội bằng Hiến pháp và pháp luật; đồng thời coi trọng giáo dục, nâng cao đạo đức xã hội chủ nghĩa.</p> <p>Xuất phát từ những yêu cầu đó và đòi hỏi của thực tiễn, trong thời gian tới, Thủ tướng đề nghị các cấp, các ngành tiếp tục quán triệt, nâng cao nhận thức, thực hiện hiệu quả Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; khẩn trương triển khai Nghị quyết Trung ương 6 khóa XIII về \"Tiếp tục xây dựng và hoàn thiện nhà nước pháp quyền XHCN Việt Nam trong giai đoạn mới\" sau khi được cấp có thẩm quyền ban hành.</p> <p>Thủ tướng yêu cầu đầu tư cho công tác xây dựng và hoàn thiện thể chế, một trong ba đột phá chiến lược. Đầu tư cho xây dựng và hoàn thiện thể chế là đầu tư cho phát triển. Gắn kết chặt chẽ xây dựng pháp luật với tổ chức thi hành pháp luật, đây là hai mặt của một quá trình thống nhất.</p> <p>\"Pháp luật phải phù hợp với thực tiễn cuộc sống và từ thực tiễn để tiếp tục hoàn thiện pháp luật. Muốn \"đưa pháp luật vào cuộc sống\" thì ngay từ khi xây dựng phải có các quy định cụ thể, rõ ràng, khả thi, phù hợp với cuộc sống, phải \"đưa hơi thở cuộc sống vào trong pháp luật\". Quan tâm, đầu tư nguồn lực, các điều kiện cần thiết tương xứng, tăng cường đội ngũ làm công tác pháp chế, tư pháp nhằm nâng cao hiệu quả công tác phổ biến, giáo dục pháp luật\", Thủ tướng phân tích.</p> <p>Người đứng đầu Chính phủ đề nghị, chú trọng, đổi mới công tác tuyên truyền pháp luật với phương châm người dân là trung tâm, là chủ thể trong quá trình xây dựng theo hướng truyền thông chính thống có nhiệm vụ định hướng, dẫn dắt dư luận, nhất là giới trẻ. Phát huy vai trò chủ động, tích cực, tính tự giác, trách nhiệm nêu gương trong học tập, tìm hiểu pháp luật, đặc biệt là chấp hành pháp luật. Nâng cao vai trò, trách nhiệm của các cơ quan bảo vệ pháp luật, bảo đảm mọi vi phạm pháp luật đều bị phát hiện, xử lý kịp thời, công bằng, nghiêm minh, nhất quán, công khai, minh bạch.</p> <p>Cần đặc biệt quan tâm đến các nhóm đối tượng yếu thế, đối tượng khó khăn trong tiếp cận pháp luật, vùng sâu, vùng xa, biên giới, hải đảo, vùng đồng bào dân tộc thiểu số…</p> <p>Thủ tướng đề nghị và mong muốn mỗi cá nhân, tổ chức, doanh nghiệp cần chủ động hơn trong việc tìm hiểu, tuân thủ nghiêm pháp luật, vì quyền, lợi ích hợp pháp của bản thân và cộng đồng. Đẩy mạnh chuyển đổi số trong công tác xây dựng, tuyên truyền, phổ biến, giáo dục và tổ chức thực hiện pháp luật. </p> <p>Thủ tướng Phạm Minh Chính yêu cầu, nhân rộng các mô hình hay, cách làm sáng tạo, hiệu quả, tiên tiến để hưởng ứng Ngày Pháp luật Việt Nam, trong tuyên truyền, phổ biến, thực thi pháp luật. Kịp thời biểu dương, khen thưởng những tập thể, cá nhân tiêu biểu, gương người tốt, việc tốt trong xây dựng, thi hành, bảo vệ pháp luật. Từ những hạt nhân nòng cốt này sẽ lan tỏa giá trị tích cực, củng cố niềm tin, tăng cường sự đồng thuận của nhân dân với các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.</p> <p>Thủ tướng Phạm Minh Chính kêu gọi, mỗi người bằng những hành động cụ thể, thiết thực, chung tay lan tỏa tinh thần thượng tôn pháp luật, góp phần đưa Hiến pháp và pháp luật thực sự thấm sâu vào ý thức và hành động của mỗi người dân, doanh nghiệp, của cơ quan, tổ chức và của toàn xã hội. Tinh thần đó phải trở thành chuẩn mực thực thi, tuân thủ và văn hóa trong xã hội.</p> </div>"}