{"url": "https://dantri.com.vn/xa-hoi/thu-tuong-vi-mot-asean-tu-cuong-manh-me-phat-trien-ben-vung-bao-trum-20221111073238000.htm", "title": "Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm", "abstract": "Chiều 10/11, Thủ tướng Phạm Minh Chính đã cùng lãnh đạo các nước ASEAN tham dự phiên đối thoại với đại diện Đại hội đồng liên Nghị viện ASEAN (AIPA), Thanh niên và Hội đồng Tư vấn kinh doanh ASEAN (ABAC).", "content_html": "<div class=\"singular-content\"> <p>Đây là các hoạt động đầu tiên trong chuỗi các Hội nghị Cấp cao ASEAN lần thứ 40, 41 và các hội nghị cấp cao liên quan.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/hcmdocx-1668126517284.jpeg\" alt=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/hcmdocx-1668126517284.jpeg\" data-photo-id=\"2214048\" data-width=\"640\" data-height=\"416\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214048\" data-content-target=\"/xa-hoi/thu-tuong-vi-mot-asean-tu-cuong-manh-me-phat-trien-ben-vung-bao-trum-20221111073238000.htm\"> <figcaption> <p>Chiều 10/11, Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN tham dự phiên đối thoại với đại diện Đại hội đồng liên Nghị viện ASEAN (AIPA), Thanh niên và Hội đồng Tư vấn kinh doanh ASEAN (ABAC) (Ảnh: VGP/Nhật Bắc)</p> </figcaption></figure> <p>Tại phiên đối thoại giữa lãnh đạo các nước ASEAN với AIPA, đại diện các nghị viện thành viên hoan nghênh thành tựu của ASEAN trong 55 năm qua đối với hòa bình, an ninh, thịnh vượng khu vực và nâng cao chất lượng cuộc sống người dân, đề cao phối hợp hành động và cách tiếp cận đa phương trong giải quyết các thách thức phức tạp, đa chiều và đa tầng nấc hiện nay. Trong đó, các đại diện nhấn mạnh sự tham gia và đóng góp của ngoại giao nghị viện trong nỗ lực chung tìm kiếm các giải pháp cho các vấn đề ở khu vực.</p> <p>Trên tinh thần đó, các đại biểu đề xuất các lãnh đạo ASEAN bốn nhóm khuyến nghị về phát triển hài hòa kinh tế-xã hội lấy con người làm trung tâm, thúc đẩy đầu tư xanh, công bằng và bền vững, nâng cao năng lực ứng phó và giảm thiểu thiệt hại do thiên tai, và tăng cường hợp tác nghị viện ở khu vực.</p> <p>Chia sẻ suy nghĩ của thế hệ trẻ, các đại diện thanh niên ASEAN bày tỏ nguyện vọng chung tay đóng góp vào nỗ lực phục hồi và phát triển chung ở khu vực với tâm thế sẵn sàng học hỏi để có sự chuẩn bị tốt nhất cho tương lai. Các đại biểu cho rằng cần bảo đảm tính bao trùm và toàn diện của các chương trình giáo dục, hướng đến mọi đối tượng thanh niên, nhất là ở vùng sâu vùng xa và dành quan tâm đồng đều cho mọi lĩnh vực để trang bị đầy đủ các kỹ năng cần thiết cho thanh niên trong thế kỷ 21.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/hcmdocx-1668126517411.jpeg\" data-photo-id=\"2214049\" data-width=\"640\" data-height=\"427\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214049\" data-content-target=\"/xa-hoi/thu-tuong-vi-mot-asean-tu-cuong-manh-me-phat-trien-ben-vung-bao-trum-20221111073238000.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/hcmdocx-1668126517411.jpeg\"> <figcaption> <p>Các đại biểu đề xuất các lãnh đạo ASEAN bốn nhóm khuyến nghị về phát triển hài hòa kinh tế-xã hội lấy con người làm trung tâm, thúc đẩy đầu tư xanh, công bằng và bền vững, nâng cao năng lực ứng phó và giảm thiểu thiệt hại do thiên tai, và tăng cường hợp tác nghị viện ở khu vực (Ảnh: VGP/Nhật Bắc)</p> </figcaption></figure> <p>Nhiều kiến nghị đã được đề đạt lên các lãnh đạo, về việc tận dụng tiến bộ khoa học công nghệ để thúc đẩy giao lưu, kết nối, mở rộng các chương trình trao đổi thanh niên, giáo viên, nhà nghiên cứu, học giả trẻ để thu hẹp khoảng cách nông thôn-thành thị, lưu tâm hơn đến sức khỏe tinh thần của trẻ em do những hệ lụy của COVID-19, và tăng cường chuẩn hóa văn bằng chứng chỉ nhằm thúc đẩy luân chuyển lao động và tạo thêm cơ hội việc làm cho thanh niên ở tất cả các nước thành viên.</p> <p>Đại diện cho tiếng nói của cộng đồng doanh nghiệp, các đại biểu ABAC nhận định tình hình khu vực có những điểm sáng trong kiểm soát dịch bệnh, mở cửa nền kinh tế và sự tham gia tích cực của khu vực tư nhân và các đối tác, song ASEAN và thế giới đang đối mặt nhiều thách thức, đặc biệt là lạm phát và suy thoái toàn cầu, biến đối khí hậu, sự trỗi dậy của chủ nghĩa bảo hộ và xu hướng phân mảnh, gia tăng bất bình đẳng...</p> <p>Trong bối cảnh đó, các đại diện ABAC cho rằng ASEAN cần tiếp tục khẳng định vai trò dẫn dắt trong củng cố hệ thống thương mại đa phương mở, trách nhiệm, công bằng và dựa trên luật lệ.</p> <p>ABAC đề nghị các nước thành viên coi việc xây dựng Cộng đồng kinh tế ASEAN là một ưu tiên quốc gia, nâng cao tự cường kinh tế thông qua hài hòa và hội nhập kinh tế; trên cơ sở đó, kiến nghị một số lĩnh vực cần tập trung thúc đẩy, như thuận lợi hóa thương mại, chuyển đổi số, kết nối thông minh, kinh tế tuần hoàn, chuyển đổi năng lượng, xây dựng doanh nghiệp trách nhiệm và bao trùm, an ninh lương thực, du lịch…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/hcmdocx-1668126517507.jpeg\" data-photo-id=\"2214050\" data-width=\"640\" data-height=\"427\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214050\" data-content-target=\"/xa-hoi/thu-tuong-vi-mot-asean-tu-cuong-manh-me-phat-trien-ben-vung-bao-trum-20221111073238000.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/hcmdocx-1668126517507.jpeg\"> <figcaption> <p>Phát biểu tại phiên đối thoại với ABAC, Thủ tướng Phạm Minh Chính đánh giá cao nỗ lực và tinh thần tự cường của các doanh nghiệp vươn lên mạnh mẽ sau giai đoạn khó khăn của dịch bệnh COVID-19 (Ảnh: VGP/Nhật Bắc)</p> </figcaption></figure> <p>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN hoan nghênh việc tổ chức các phiên đối thoại, lắng nghe ý kiến từ đại diện các nhóm, giới khác nhau. Các nước khẳng định sự đồng hành của AIPA cùng với Chính phủ các nước ASEAN trong nhiều thập kỷ qua góp phần quan trọng vào tiến trình xây dựng Cộng đồng ASEAN.</p> <p>AIPA đóng vai trò quan trọng trong việc đề cao các nguyên tắc, chuẩn mực, ứng xử, thúc đẩy đối thoại và sự tham gia trách nhiệm của các đối tác đối với hòa bình, an ninh và thịnh vượng ở khu vực.</p> <p>Các nước đề xuất nhiều biện pháp tăng cường hiệu quả phối hợp giữa kênh hành pháp và lập pháp, trong đó tích cực rà soát, gỡ bỏ các rào cản, nỗ lực hài hòa hóa pháp luật, tạo điều kiện thực thi các thỏa thuận, chương trình hợp tác, nhất là trong các lĩnh vực được quan tâm hiện nay như chuyển đổi số, chuyển đổi năng lượng, ứng phó biến đổi khí hậu…</p> <p>Các lãnh đạo khẳng định, thanh niên đóng vai trò quan trọng trong việc thúc đẩy gắn kết và ứng phó thách thức chung ở khu vực, góp phần hoạch định tương lai của Cộng đồng ASEAN, đánh giá cao các đề xuất thiết thực của các đại diện thanh niên trong giải quyết các vấn đề khu vực, thể hiện ý thức, trách nhiệm của thế hệ trẻ đối với các quyết sách quan trọng của ASEAN.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Thủ tướng: Vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/hcmdocx-1668126517586.jpeg\" data-photo-id=\"2214051\" data-width=\"640\" data-height=\"427\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214051\" data-content-target=\"/xa-hoi/thu-tuong-vi-mot-asean-tu-cuong-manh-me-phat-trien-ben-vung-bao-trum-20221111073238000.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/hcmdocx-1668126517586.jpeg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN hoan nghênh việc tổ chức các phiên đối thoại, lắng nghe ý kiến từ đại diện các nhóm, giới khác nhau (Ảnh: VGP/Nhật Bắc)</p> </figcaption></figure> <p>Phát biểu tại phiên đối thoại với ABAC, Thủ tướng Phạm Minh Chính đánh giá cao nỗ lực và tinh thần tự cường của các doanh nghiệp vươn lên mạnh mẽ sau giai đoạn khó khăn của dịch bệnh COVID-19. Thủ tướng khẳng định, các doanh nghiệp là lực lượng nòng cốt đóng góp vào tăng trưởng chung, nhất là trong giai đoạn phục hồi, mở cửa sau đại dịch. Tại Việt Nam, GDP 9 tháng đầu tăng 8,83%, trong đó khu vực doanh nghiệp đóng góp trên 60% GDP. Số doanh nghiệp thành lập mới và trở lại hoạt động gấp khoảng 1,45 lần số doanh nghiệp rút lui.</p> <p>Thủ tướng khẳng định, Chính phủ Việt Nam luôn chú trọng cải cách thể chế, cải thiện môi trường đầu tư kinh doanh, hỗ trợ doanh nghiệp, nhất là doanh nghiệp siêu nhỏ, nhỏ và vừa, tạo thuận lợi cho tất cả các thành phần kinh tế phát triển, nhất là khu vực kinh tế tư nhân. Để khuyến khích và tăng cường hơn nữa sự tham gia đóng góp của doanh nghiệp vào tiến trình xây dựng Cộng đồng ASEAN, Thủ tướng đề nghị tăng cường đối thoại, hợp tác để các chính sách được hoạch định phù hợp với định hướng chiến lược của các quốc gia và nguyện vọng của cộng đồng doanh nghiệp, sát với tình hình thực tiễn, vì lợi ích thực sự của người dân.</p> <p>Bên cạnh kiểm soát tốt dịch COVID-19, Thủ tướng đề nghị chính phủ các nước ASEAN tiếp tục triển khai đồng bộ các giải pháp giữ vững ổn định vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế; ứng phó kịp thời với nguy cơ suy thoái, khủng hoảng từ bên ngoài; giải quyết hài hòa giữa hợp tác và cạnh tranh kinh tế quốc tế, thúc đẩy trao đổi thương mại…</p> <p>Đối với cộng đồng doanh nghiệp, Thủ tướng cho rằng các doanh nghiệp cần chủ động thích ứng, vừa đón nhận những cơ hội thuận lợi vừa ứng phó với những khó khăn, thách thức; đẩy mạnh ứng dụng khoa học công nghệ, chuyển đổi số; quan tâm, thực hiện đầy đủ quyền lợi đối với người lao động gắn với đầu tư phát triển nguồn nhân lực, đáp ứng yêu cầu ngày càng cao của thị trường lao động và làm tốt hơn nữa trách nhiệm xã hội.</p> <p>Thủ tướng bày tỏ tin tưởng rằng với sự quan tâm, cam kết của lãnh đạo ASEAN, ASEAN BAC và cộng đồng doanh nghiệp ASEAN sẽ có nhiều sáng kiến và hành động cụ thể, thiết thực, hiệu quả để chúng ta cùng nhau vượt qua thách thức, củng cố vững vàng mối quan hệ nhà nước-doanh nghiệp-người dân, vì một ASEAN tự cường, mạnh mẽ, phát triển bền vững, bao trùm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Sáng nay (11/11), Hội nghị Cấp cao ASEAN lần thứ 40 và 41 chính thức khai mạc. Ngay sau đó, lãnh đạo các nước ASEAN sẽ tham dự phiên họp toàn thể và phiên họp hẹp để trao đổi về tiến trình xây dựng Cộng đồng ASEAN, quan hệ đối ngoại của ASEAN và các vấn đề quốc tế, khu vực cùng quan tâm.</p> </div> </div>"}