{"url": "https://dantri.com.vn/xa-hoi/cong-an-tphcm-dien-tap-xu-ly-tinh-huong-tai-toa-nha-tai-dinh-cu-20221027154000798.htm", "title": "Công an TPHCM diễn tập xử lý tình huống tại tòa nhà tái định cư", "abstract": "(Dân trí) - Ngày 30/10, Công an TPHCM cùng nhiều lực lượng, tổ chức diễn tập xử lý tình huống an ninh trật tự, kết hợp PCCC&CNCH tại tòa nhà tái định cư trên đường Mai Chí Thọ (TP Thủ Đức).", "content_html": "<div class=\"singular-content\"> <p>Chiều 27/10, Công an TPHCM phối hợp Sở Thông tin và Truyền thông thành phố tổ chức buổi cung cấp thông tin về diễn tập xử lý tình huống an ninh trật tự trên địa bàn. Sau thời gian dài chuẩn bị, buổi diễn tập chính thức sẽ được tổ chức vào sáng 30/10.</p> <p>Thượng tá Trần Thanh Giang, Phó phòng Tham mưu Công an TPHCM, cho biết, tại buổi diễn tập chính thức, lực lượng công an cùng các lực lượng chính trị thuộc cấp sở, ngành sẽ xử lý một số tình huống an ninh trật tự, kết hợp với hoạt động phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC&amp;CNCH). Đây là buổi diễn tập thường xuyên, định kỳ của TPHCM, đã được Thành ủy, UBND thành phố thống nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công an TPHCM diễn tập xử lý tình huống tại tòa nhà tái định cư - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/dsc6772-1666859778141.jpg?watermark=true\" alt=\"Công an TPHCM diễn tập xử lý tình huống tại tòa nhà tái định cư - 1\" data-width=\"3704\" data-height=\"2472\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/dsc6772-1666859778141.jpg?watermark=true\" data-photo-id=\"2194563\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194563\" data-content-target=\"/xa-hoi/cong-an-tphcm-dien-tap-xu-ly-tinh-huong-tai-toa-nha-tai-dinh-cu-20221027154000798.htm\"> <figcaption> <p>Thượng tá Trần Thanh Giang thông tin tại buổi họp báo (Ảnh: Q.Huy).</p> </figcaption></figure> <p>\"Để phục vụ buổi diễn tập, hiện nay, một số lực lượng, khí tài, trang thiết bị, băng rôn đã được bố trí tại khu tái định cư ở địa chỉ số 26, đường Mai Chí Thọ (TP Thủ Đức). Các lực lượng cũng hướng dẫn người dân hạn chế di chuyển qua khu vực này\", đại diện Công an TPHCM thông tin.</p> <p>Thượng tá Trần Thanh Giang chia sẻ thêm, thời gian qua, mạng xã hội xuất hiện một số thông tin, hình ảnh xuyên tạc về hoạt động diễn tập này. Công an TPHCM bác bỏ các thông tin, đồng thời đã chỉ đạo các đơn vị nghiệp vụ khẩn trương xác minh, điều tra, xử lý nghiêm.</p> <p>Hoạt động diễn tập xử lý tình huống an ninh, trật tự kết hợp với phòng thủ dân sự là hoạt động định kỳ của lực lượng chức năng trên địa bàn TPHCM. Từ đầu năm đến nay, các cơ quan, đơn vị thuộc TP Thủ Đức cùng các quận huyện, phường, xã, thị trấn tại TPHCM đã thực hiện những đợt diễn tập tương tự.</p> </div>"}