{"url": "https://dantri.com.vn/xa-hoi/ha-noi-de-xuat-di-doi-80-cay-hoa-sua-vi-mui-huong-nong-nac-20221026114932350.htm", "title": "Hà Nội: Đề xuất di dời 80 cây hoa sữa vì mùi hương nồng nặc", "abstract": "(Dân trí) - Trong dự án chỉnh trang tuyến phố Nguyễn Chí Thanh, UBND quận Đống Đa (Hà Nội) đề xuất di dời 80 cây hoa sữa nhằm giảm mật độ vì cây tỏa ra mùi hương nồng nặc, ảnh hưởng đến cư dân.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/10, một lãnh đạo Ban Quản lý dự án quận Đống Đa (thuộc UBND quận Đống Đa) xác nhận, quận đang xin ý kiến các cơ quan liên quan nhằm hoàn thiện phương án triển khai dự án chỉnh trang tuyến phố Nguyễn Chí Thanh đồng bộ về hạ tầng kỹ thuật, hè đường, cây xanh, chiếu sáng…</p> <p>\"Theo đó, quận đang kiến nghị cơ quan có thẩm quyền của thành phố cho phép di chuyển khoảng 80 cây hoa sữa ở phố Nguyễn Chí Thanh, thay thế bằng các cây khác phù hợp hơn… để hạn chế mùi hương đậm đặc của hoa sữa, hạn chế ảnh hưởng đến đời sống người dân\" - vị này thông tin thêm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Đề xuất di dời 80 cây hoa sữa vì mùi hương nồng nặc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/hoa-sua-ha-noi-6-1665572721346-1666759606837.jpg\" alt=\"Hà Nội: Đề xuất di dời 80 cây hoa sữa vì mùi hương nồng nặc - 1\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/hoa-sua-ha-noi-6-1665572721346-1666759606837.jpg\" data-photo-id=\"2192509\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192509\" data-content-target=\"/xa-hoi/ha-noi-de-xuat-di-doi-80-cay-hoa-sua-vi-mui-huong-nong-nac-20221026114932350.htm\"> <figcaption> <p>Hình ảnh hàng cây hoa sữa trên phố Nguyễn Chí Thanh (Ảnh: Toàn Vũ).</p> </figcaption></figure> <p>Về nội dung phương án đánh chuyển, chặt hạ cây xanh, Sở Xây dựng Hà Nội lưu ý, chính quyền sở tại cần xây dựng tiến độ thực hiện, tính khả thi khi áp dụng quy trình kỹ thuật trong việc dịch chuyển các cây hoa sữa có khối lượng lớn, khả năng bảo tồn và chăm sóc cây sau dịch chuyển.</p> <p>Đặc biệt, theo Sở Xây dựng, việc dịch chuyển, chặt hạ cây xanh là \"vấn đề nhạy cảm, phức tạp, được dư luận, người dân quan tâm\" nên cơ quan này đề nghị UBND quận Đống Đa thông tin rộng rãi để việc trồng, thay thế cây hoa sữa bằng loại cây khác được dư luận, người dân ủng hộ.</p> <p>Trước đề xuất di dời cây hoa sữa vào các công viên, vườn hoa do UBND quận Đống Đa quản lý, Sở Xây dựng lưu ý cần xem xét, đánh giá về mật độ cây trồng cho phù hợp, tránh mùi hoa sữa tỏa nồng nặc sau khi trồng.</p> <p>Trường hợp cây hoa sữa có khối lượng lớn, không thể bố trí trồng lại trong các công viên, vườn hoa trên địa bàn thì đề nghị UBND quận Đống Đa chủ động liên hệ với Trung tâm Quản lý hạ tầng kỹ thuật thành phố Hà Nội để thống nhất vị trí trồng cố định và chăm sóc tại khu vực vùng ảnh hưởng bán kính 500m ở Khu xử lý chất thải Xuân Sơn.</p> <p>Đáng chú ý, Sở Xây dựng cho rằng, để tăng hiệu quả sử dụng cây xanh, tạo cảnh quan xanh và tránh lãng phí trong quá trình thực hiện, đề nghị UBND quận Đống Đa nghiên cứu phương án không dịch chuyển cây Lát hoa để trồng thay thế bằng cây Hoa ban.</p> <p>Là chủ sở hữu căn nhà mặt tiền trên phố Nguyễn Chí Thanh, vợ chồng bà Nguyễn Thị Tâm (58 tuổi) than thở, mấy năm nay, cứ đến độ tháng 10, gia đình bà lại lục tục chuyển sang nhà con trai ở tạm ít hôm. Nguyên nhân là bởi, dọc dãy phố nơi bà sinh sống trồng toàn hoa sữa. Mỗi cây cao hàng chục mét, ngang tầng 3, tầng 4, mùi hoa xộc thẳng vào phòng ngủ của hai ông bà.</p> <p>Bà Tâm kể: \"Những hôm hoa nở nhiều, tôi cảm thấy đau đầu, chóng mặt, buồn nôn. Chồng tôi vốn khó ngủ lại càng khó ngủ hơn vì mùi hoa sữa\".</p> <p>Thấy bố mẹ khổ sở vì những cây hoa sữa trước nhà, anh con cả bèn đề xuất phương án chuyển cả hai về ở nhà mình. Theo anh, đó là cách bố mẹ lánh nạn khỏi mùi hoa sữa, cũng là để ông bà thay đổi không khí, tới sống cùng con cháu ít bữa cho khuây khỏa tuổi già.</p> <p>Hồi tháng 7/2019, trước phản ánh mùi hoa sữa tỏa hương khiến môi trường sống của người dân bị ảnh hưởng, cơ quan chức năng đã đánh chuyển hơn 100 cây hoa sữa từ Hồ lên bãi rác Nam Sơn (huyện Sóc Sơn, Hà Nội) để… khử mùi.</p> </div>"}