{"url": "https://dantri.com.vn/xa-hoi/giam-doc-cong-an-ha-noi-noi-ve-vu-an-rua-tien-uoc-tinh-nhieu-nghin-ty-dong-20221101114412298.htm", "title": "Giám đốc Công an Hà Nội nói về vụ án rửa tiền ước tính nhiều nghìn tỷ đồng", "abstract": "(Dân trí) - Giám đốc Công an Hà Nội cho biết, cơ quan này đang điều tra vụ án với tội danh lừa đảo, chiếm đoạt tài sản và rửa tiền với số tiền ước tính có thể lên đến nhiều nghìn tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Thảo luận tại hội trường Quốc hội về dự thảo Luật Phòng chống rửa tiền sáng 1/11, đại biểu Nguyễn Hải Trung - Trung tướng, Giám đốc Công an thành phố Hà Nội cho biết, cơ quan này đang điều tra vụ án lừa đảo, chiếm đoạt tài sản và rửa tiền với số tiền ước tính có thể lên đến nhiều nghìn tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc Công an Hà Nội nói về vụ án rửa tiền ước tính nhiều nghìn tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/giam-doc-cong-an-ha-noi-1667275637134.jpg\" alt=\"Giám đốc Công an Hà Nội nói về vụ án rửa tiền ước tính nhiều nghìn tỷ đồng - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/giam-doc-cong-an-ha-noi-1667275637134.jpg\" data-photo-id=\"2200634\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200634\" data-content-target=\"/xa-hoi/giam-doc-cong-an-ha-noi-noi-ve-vu-an-rua-tien-uoc-tinh-nhieu-nghin-ty-dong-20221101114412298.htm\"> <figcaption> <p>Trung tướng Nguyễn Hải Trung - Giám đốc Công an thành phố Hà Nội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Đối tượng chủ mưu, tổ chức các hoạt động phạm tội này là người nước ngoài, thuê rất nhiều người nước khác, trong đó có người Việt Nam, trụ sở, địa điểm tổ chức thực hiện hành vi phạm tội ở nước ngoài. Và công cụ, phương tiện, thiết bị phạm tội cũng ở nước ngoài. Phương thức phạm tội rất tinh vi. Sau khi nhận tiền của người bị hại thì chia nhỏ gửi qua nhiều tài khoản, sau đó chụm vào một tài khoản ảo rồi rút ra tiền mặt\"- Trung tướng Nguyễn Hải Trung thông tin trước Quốc hội.</p> <p>Từ vụ án trên, Giám đốc Công an Hà Nội cho rằng có 4 vấn đề cần phải lưu tâm, chú ý khi xây dựng luật.</p> <p><em>Thứ nhất,</em> cần phải đảm bảo tính chính danh khi đăng ký mở và sử dụng tài khoản, vì trong thực tiễn công tác phòng chống tội phạm nói chung, hoạt động phòng chống rửa tiền nói riêng của Công an Hà Nội trong thời gian qua nổi lên hoạt động liên quan đến sử dụng thông tin giấy tờ giả để mở tài khoản, thuê người khác mở tài khoản sau đó bán lại tài khoản cho các đối tượng thực hiện hành vi vi phạm pháp luật.</p> <p>Mục đích của hành vi này là che giấu thông tin về tài sản của cá nhân, tổ chức chủ sở hữu tài sản gây khó khăn, tránh né phát hiện các cơ quan quản lý nhà nước. Do vậy, ông Trung khẳng định đây là vấn đề rất quan trọng, nếu nhận diện rõ đối tượng thực hiện quản lý, sử dụng tài khoản sẽ góp phần triệt tiêu việc giải mạo thông tin tài khoản.</p> <p>\"Cần có cơ chế phối hợp, đối chiếu thông tin tài khoản ngân hàng, tài khoản trên nền tảng trung gian nước ngoài khi đăng ký mở tài khoản trên cơ sở dữ liệu dân cư để phòng tránh tài khoản giả\"- ông Trung nêu rõ.</p> <p><em>Thứ hai,</em> cần bổ sung thêm điều luật, quy định trách nhiệm của Bộ Tài nguyên và Môi trường trong công tác phòng chống rửa tiền. Ví dụ như quản lý ban hành văn bản hướng dẫn công tác này ở Văn phòng đăng ký đất đai khi phát hiện các giao dịch bất động sản đáng ngờ.</p> <p><em>Thứ ba,</em> cần có quy định về tiền ảo, dịch vụ công nghệ tài chính... Đối với nội dung này, dù không thừa nhận tiền ảo, tiền điện tử, tiền kỹ thuật số nhưng thực tế hiện nay đã có thỏa thuận ngầm, hoạt động rất sôi động. Qua phương thức hoạt động có thể thấy phần lớn việc lừa đảo đều thông qua tiền ảo rồi rửa tiền.</p> <p>\"Như vậy, để cấm, để quản và xử lý tiền ảo này cần có những quy định cụ thể\"- Trung tướng Nguyễn Hải Trung nêu rõ.</p> <p><em>Thứ tư,</em> cần phải có cơ chế sớm hơn, nhanh hơn để trì hoãn giao dịch đáng ngờ có dấu hiệu phạm tội, bởi lẽ các phương thức của các đối tượng là làm trong thời gian sớm nhất, nhanh nhất.</p> <p>\"Sau khi lấy được tiền của người bị hại chúng chia nhỏ và chuyển nhiều lần vào các tài khoản khác nhau… nên gây khó khăn cho quá trình điều tra\"- Giám đốc Công an Hà Nội nêu thực tế.</p> </div>"}