{"url": "https://dantri.com.vn/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm", "title": "Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt", "abstract": "(Dân trí) - Ở tuổi xế chiều, NSƯT Ngọc Tản vẫn cần mẫn làm nghề. Bà thường đi diễn bằng xe bus. Nhiều khán giả nhận ra, yêu mến trò chuyện rôm rả với nữ nghệ sĩ nổi tiếng gắn bó với những vai khắc khổ, lam lũ.", "content_html": "<div class=\"singular-content\"> <p><strong>Nữ nghệ sĩ gạo cội có đôi mắt u buồn, vừa ngắm nhìn đã thấy thương yêu</strong></p> <p>NSƯT Ngọc Tản vốn được khán giả yêu mến khi khắc họa thành công hình ảnh người mẹ nông dân khắc khổ, người bà hết mực yêu thương con cháu trong các bộ phim truyền hình phát trên sóng VTV.</p> <p>Vào những năm 1990, nữ nghệ sĩ gạo cội từng có thời gian công tác ở Đoàn kịch nói Hà Tây (nay là Đoàn III, thuộc Nhà hát Kịch Hà Nội). </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/ba-hao-pho-trong-lang-1663300673889.jpeg\" alt=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 1\" data-width=\"1024\" data-height=\"652\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/ba-hao-pho-trong-lang-1663300673889.jpeg\" data-photo-id=\"2137648\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137648\" data-content-target=\"/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm\"> <figcaption> <p>NSƯT Ngọc Tản đóng vai người bà của Hiếu (Duy Hưng) phim \"Phố trong làng\". Bà kể, thời gian đóng phim này, diễn viên Duy Hưng từng đưa đón bà đi đóng phim (Ảnh: VFC).</p> </figcaption></figure> <p>Gần đây, bà phủ sóng phim Việt giờ vàng với các vai diễn như: Người bà khắc khổ của Lệ (Thanh Hương) phim <em>Mùa hoa tìm lại,</em> bà của Hiếu (Duy Hưng) phim <em>Phố trong làng.</em></p> <p>NSƯT Ngọc Tản cũng xuất hiện trong bộ phim vừa giành giải \"Cánh diều Vàng 2021\" mang tên <em>11 tháng 5 ngày.</em> Trong phim, nữ nghệ sĩ đảm nhiệm vai bà của Đăng (Thanh Sơn).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20720'%2F%3E\" alt=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 2\" data-width=\"960\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/ba-cua-thanh-son-1663301604341.jpeg\" data-photo-id=\"2137694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137694\" data-content-target=\"/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/ba-cua-thanh-son-1663301604341.jpeg\"> <figcaption> <p>Nữ nghệ sĩ gạo cội đóng vai người bà hiền hậu của Đăng (Thanh Sơn) trong \"11 tháng 5 ngày\" (Ảnh: VFC).</p> </figcaption></figure> <p>Tham gia bộ phim nào, nghệ sĩ Ngọc Tản cũng được ê-kíp làm phim và các nghệ sĩ hết lời khen ngợi vì sự chăm chỉ, cần mẫn, nhiệt huyết với từng vai diễn và sự ân cần, gần gũi, nhẹ nhàng, chất phác trong cách sống hàng ngày. </p> <p>Mới đây, NSƯT Ngọc Tản được mời tham gia đóng MV <em>Nếu như con</em> kể về tình mẫu tử xúc động của ca sĩ trẻ Khánh Loan.</p> <p>NSƯT Ngọc Tản khắc họa thành công hình ảnh người mẹ nghèo ở vùng biển, cả đời tần tảo, chắt chiu cho con. Cuối đời ốm bệnh cũng giấu con rồi ra đi trong sự cô đơn.</p> <p>Diễn xuất của nữ nghệ sĩ gạo cội đã chạm đến trái tim rung cảm, thổn thức của biết bao khán giả, khiến nhiều người rơi nước mắt.</p> <p>Đạo diễn Đức Thịnh tiết lộ, anh chọn nghệ sĩ Ngọc Tản bởi: \"U có đôi mắt ấn tượng lắm, tình cảm lắm, vừa nhìn u là thấy thương yêu rồi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202122%201472'%2F%3E\" alt=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 3\" data-width=\"2122\" data-height=\"1472\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/nsut-ngoc-tan-dien-vien-1663300675652.jpg\" data-photo-id=\"2137649\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137649\" data-content-target=\"/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/nsut-ngoc-tan-dien-vien-1663300675652.jpg\"> <figcaption> <p>NSƯT Ngọc Tản có đôi mắt tình cảm, u buồn, vừa nhìn đã thấy thương yêu (Ảnh: Nghệ sĩ cung cấp).</p> </figcaption></figure> <p>Chia sẻ với PV <em>Dân trí</em>, NSƯT Ngọc Tản cho biết, điều vui nhất với bà giờ đây không phải đi diễn được cát-xê bao nhiêu mà là: \"Hình tượng của tôi được nhiều người yêu, không bị ghét\".</p> <p>\"Tiền thì không quan trọng, nhiều tiền có khi cũng chẳng ai biết đến. Đi diễn ở nông thôn hay ở đâu cũng vậy, được bà con, mọi người yêu mến là tôi hạnh phúc rồi\", NSƯT Ngọc Tản tâm sự.</p> <p>Làm việc với các đồng nghiệp, bà thấy vui vì luôn được quan tâm, chăm sóc. \"Lần gần đây, khi làm việc cùng đạo diễn Đức Thịnh, thấy trời âm u, Thịnh bảo ê-kíp để tôi nghỉ ngơi, chưa đón xuống biển vội, quay cảnh của diễn viên khác trước đã. </p> <p>Sau đó, tôi nghe mọi người kể lại, đoàn phim đã trải qua một buổi ghi hình \"bão táp\", kinh hoàng như một \"chuyến tàu Titanic\". Đoàn phim gặp bão biển, sóng đánh tung, gió thổi tưởng bay cả ô tô.</p> <p>Nhà hàng nơi mọi người trú mưa dựng bằng khung sắt lợp mái lá, sét đánh vòng quanh, ai cũng ngồi im phăng phắc không ai dám nói với nhau câu gì. May mà đạo diễn đã chu đáo tính toán từ trước, lo cho sức khỏe của tôi\".</p> <p><strong>Truyền nghề làm giò chả cho con, đi diễn bằng xe bus</strong></p> <p>Khi được hỏi, ở tuổi đã cao, các con có lo lắng không khi NSƯT Ngọc Tản thường được mời đi làm phim xa, bà cho biết: \"Thời tiết cứ bình thường thì tôi cũng không có vấn đề gì về sức khỏe. Chỉ có đợt tháng 6 năm nay, trời nóng quá, tôi đi quay phim của đạo diễn Lưu Trọng Ninh có bị ốm một chút. Nhưng tôi ốm là giấu, nói ra các con ở nhà lại lo lắng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%202048'%2F%3E\" alt=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 4\" data-width=\"1536\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/gian-di-doi-thuong-1663302230089.jpeg\" data-photo-id=\"2137730\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137730\" data-content-target=\"/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/gian-di-doi-thuong-1663302230089.jpeg\"> <figcaption> <p>Không chỉ trong phim ảnh, ngoài đời NSƯT Ngọc Tản cũng rất giản dị (Ảnh: Phương Thùy).</p> </figcaption></figure> <p>NSƯT Ngọc Tản tâm sự, ở tuổi xế chiều, tim bà cũng yếu đi, nhưng bà cho đây là bệnh tuổi già, không cần quá lo lắng, chỉ cần chú ý giữ gìn, luôn lạc quan, yêu đời.</p> <p>Nữ nghệ sĩ hiện sống với con trai thứ hai. Bà truyền nghề tay trái là làm giò chả cho con trai thứ 3 cũng ở gần đó.</p> <p>Đã lâu, nhiều người biết đến thương hiệu giò chả bà Tản nức tiếng làng Ước Lễ, Thanh Oai, Hà Nội. Với kinh nghiệm hơn 20 năm, giò chả gia truyền bà Tản mang đến những món ăn đậm phong vị của làng quê.</p> <p>Bà kể: \"Nói đến nghề làm giò chả thì cả làng tôi ngày trước, ai cũng biết làm. Nhà tôi các cụ làm từ trước năm 1945. Trong thời chiến, gia đình tôi gánh chày cối đi tản cư. Hòa bình lập lại, cả nhà về lại Hà Nội làm nghề. Đến nay, giò chả vẫn làm theo truyền thống cũ, cũng may mắn đắt khách, được nhiều người khen\".</p> <p>Nghệ sĩ Ngọc Tản luôn coi diễn xuất là công việc chính, đến khi về hưu bà mới chính thức làm nghề giò chả cùng gia đình. Bố mẹ mất, bà ra làm riêng.</p> <p>Nữ nghệ sĩ cho biết: \"Làm giỏ chả là nghề kiếm cơm bao năm giúp tôi nuôi các con ăn học. Giờ đây các con, cháu tôi làm là chính, tôi chỉ phụ thôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201536'%2F%3E\" alt=\"Tuổi xế chiều của người mẹ nông dân khắc khổ nhất màn ảnh Việt - 5\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/lan-xa-tren-phim-truong-1663301784524.jpeg\" data-photo-id=\"2137701\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137701\" data-content-target=\"/van-hoa/tuoi-xe-chieu-cua-nguoi-me-nong-dan-khac-kho-nhat-man-anh-viet-20220916114306407.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/lan-xa-tren-phim-truong-1663301784524.jpeg\"> <figcaption> <p>NSƯT Ngọc Tản lăn xả trên phim trường, đóng vai bà Chung trong phim điện ảnh \"Cây bồ kết\" của đạo diễn Lưu Trọng Ninh. Với bà, mỗi ngày đi diễn là một ngày vui (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Cuộc sống hiện tại đã ổn định hơn, nhớ những ngày tháng lam lũ, điều khiến NSƯT Ngọc Tản day dứt nhất đó là: \"Ngày xưa đói khổ, tôi chưa làm cho bố mẹ mình được sung sướng ngày nào. Càng già, càng nghĩ, tôi càng thấy ân hận\".</p> <p>Tuy nghỉ hưu đã lâu nhưng bà vẫn hăng hái đi đóng phim khi có những vai diễn phù hợp. Bà tâm niệm, còn sống ngày nào là còn cống hiến cho khán giả yêu mến mình.</p> <p>Nữ nghệ sĩ sống giản dị, có phương tiện nào, bà đi diễn bằng phương tiện đó. Bà kể, khi nào vội quá bà mới đi taxi còn những ngày bình thường, thong thả, bà thường đi xe bus. Nhiều người nhận ra, quý mến trò chuyện rôm rả với nữ nghệ sĩ gạo cội. </p> </div>"}