{"url": "https://dantri.com.vn/van-hoa/my-nhan-an-do-bi-an-qua-doi-o-tuoi-30-ban-trai-cu-bi-nghi-ngo-20221019090513757.htm", "title": "Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ", "abstract": "(Dân trí) - Thông tin nữ diễn viên Vaishali Takkar đột ngột qua đời tại nhà riêng khiến làng giải trí Ấn Độ xôn xao. Hiện, cảnh sát bắt tay điều tra nguyên nhân cái chết của nữ diễn viên 30 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/10, tờ India Today đưa tin nữ diễn viên Vaishali Takkar qua đời ở tuổi 30. Cô được tìm thấy trong tình trạng treo cổ tại nhà riêng vào ngày 15/10. Có mặt tại hiện trường, cảnh sát tìm thấy lá thư tuyệt mệnh của Vaishali Takkar.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/vaishali-takkar-2-1666144888652.jpg\" alt=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 1\" data-width=\"700\" data-height=\"727\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/vaishali-takkar-2-1666144888652.jpg\" data-photo-id=\"2182985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182985\" data-content-target=\"/van-hoa/my-nhan-an-do-bi-an-qua-doi-o-tuoi-30-ban-trai-cu-bi-nghi-ngo-20221019090513757.htm\"> <figcaption> <p>Nữ diễn viên Ấn Độ - Vaishali Takkar vừa đột ngột qua đời ở tuổi 30 tại nhà riêng (Ảnh: India Today).</p> </figcaption></figure> <p>Sở cảnh sát địa phương cho biết: \"Chúng tôi đã tìm thấy một cuốn nhật ký trong phòng Vaishali Takkar, một trong những nguyên nhân dẫn đến cái chết nằm trong cuốn nhật ký. Chúng tôi sẽ điều tra dựa trên cuốn nhật ký\".</p> <p>Cư dân mạng cũng phát hiện ra bài đăng cuối cùng của nữ diễn viên 30 tuổi trên trang cá nhân. Trong đó, cô thể hiện thái độ lạc quan và có nội dung tích cực. Trong cuộc sống cá nhân, nữ diễn viên luôn tỏ ra là một cô gái tươi tắn, sẵn sàng khoe những khoảnh khắc hài hước, đầy nhựa sống tới khán giả.</p> <p>Bước đầu điều tra, cảnh sát địa phương nghi ngờ thủ phạm là Rahul - bạn trai cũ của Vaishali Takkar. Trước đó, gia đình nữ diễn viên đã nộp đơn tố cáo Rahul vì hành vi quấy rối khi anh ta hay tin Vaishali chuẩn bị kết hôn với người mới. Hiện, Rahul đã bỏ trốn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20875'%2F%3E\" alt=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 2\" data-width=\"700\" data-height=\"875\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/dien-vien-an-do-1666144888651.jpg\" data-photo-id=\"2182984\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182984\" data-content-target=\"/van-hoa/my-nhan-an-do-bi-an-qua-doi-o-tuoi-30-ban-trai-cu-bi-nghi-ngo-20221019090513757.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/dien-vien-an-do-1666144888651.jpg\"> <figcaption> <p>Vaishali Takkar dự định làm đám cưới với một kỹ sư phần mềm trong tháng 10 này (Ảnh: India Today).</p> </figcaption></figure> <p>Tháng 4 năm ngoái, Vaishali Takkar từng hạnh phúc chia sẻ về chuyện đính hôn với Abhinandan Singh - một bác sĩ nha khoa người Kenya. Tâm sự với tờ Etimes, nữ diễn viên hé lộ cô đã quen \"nửa kia\" thông qua một trang web mai mối và đây là cuộc hôn nhân được sắp đặt từ trước. Tuy nhiên, chỉ một tháng sau, nữ diễn viên đã tuyên bố hủy hôn. Từ năm ngoái, cô đã về quê nhà sống với bố mẹ.</p> <p>Sự qua đời đột ngột của Vaishali Takkar gây xôn xao dư luận Ấn Độ những ngày qua. Gia đình, bạn bè, người thân của nữ diễn viên 30 tuổi vẫn còn bàng hoàng trước vụ việc. Nhiều đồng nghiệp thân thiết và khán giả đã gửi lời chia buồn tới gia đình nữ diễn viên xấu số.</p> <p>Bạn thân của Vaishali - Jhanvi đau lòng tiết lộ: \"Vaishali dự định kết hôn vào tháng 10 năm nay. Cô ấy và Mitesh (chồng sắp cưới của Vaishali) đã tìm hiểu nhau vài tháng trước. Hai gia đình rất mong chờ đám cưới của Vaishali và Mitesh\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20875'%2F%3E\" alt=\"Mỹ nhân Ấn Độ bí ẩn qua đời ở tuổi 30, bạn trai cũ bị nghi ngờ - 3\" data-width=\"700\" data-height=\"875\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/vaishali-takkar-1-1666144888642.jpg\" data-photo-id=\"2182983\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182983\" data-content-target=\"/van-hoa/my-nhan-an-do-bi-an-qua-doi-o-tuoi-30-ban-trai-cu-bi-nghi-ngo-20221019090513757.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/vaishali-takkar-1-1666144888642.jpg\"> <figcaption> <p>Bạn trai cũ của Vaishali Takkar bị nghi ngờ có liên quan tới sự ra đi của cô và người này hiện đã bỏ trốn (Ảnh: India Today).</p> </figcaption></figure> <p>Theo nguồn tin của India Today, Vaishali Takkar và chồng sắp cưới - Mitesh Kumar Gor đã đăng ký kết hôn vào ngày 20/9 vừa rồi. Nữ diễn viên dự định tổ chức hôn lễ vào ngày 20/10 tới. Mitesh là một ký sư phần mềm và đang làm việc tại Mỹ.</p> <p>Gia đình của Mitesh dự định có mặt tại Ấn Độ vào ngày 15/10 để chuẩn bị cho lễ cưới của hai người. Tuy nhiên, Rahul - bạn trai cũ của Vaishali đã chủ động liên lạc với gia đình họ. Sau đó, gia đình Mitesh được cho là đã chủ động hủy hôn. </p> <p>Vaishali Takkar, sinh năm 1990, là diễn viên truyền hình nổi tiếng của Ấn Độ. Năm 2016, cô đóng vai Vrinda trong <em>Yeh Hai Aashiqui</em>. Từ tháng 8/2016 đến tháng 12/2017, cô đóng vai Anjali Bhardwaj trong <em>Sasural Simar Ka</em>. Năm 2018, cô được chọn vào vai Shivani trong <em>Super Sisters.</em> Bộ phim gần nhất mà cô tham gia là <em>Manmohini 2</em> cùng với Karam Rajpal và Reyhna Malhotra.</p> </div>"}