{"url": "https://dantri.com.vn/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm", "title": "\"Đoàn Dự\" Trần Hạo Dân và vợ lục đục vì tài chính?", "abstract": "(Dân trí) - Những ngày qua, thông tin \"Đoàn Dự\" Trần Hạo Dân và vợ, người mẫu Tưởng Lệ Sa, bí mật ly hôn gây tò mò trong dư luận Trung Quốc. Họ đã có hơn một thập kỷ bên nhau và bốn đứa con chung.", "content_html": "<div class=\"singular-content\"> <p>Ngày 5/10, tờ Sina đưa tin Trần Hạo Dân và vợ Tưởng Lệ Sa đang đối mặt với cơn khủng hoảng mới trong cuộc sống hôn nhân. Nam diễn viên 53 tuổi được cho là đã ký đơn ly hôn vì bất lực trong việc hòa giải mâu thuẫn với vợ. Một số nguồn tin cho biết, Trần Hạo Dân muốn đơn phương ly hôn nếu vợ không đồng ý chấm dứt hôn nhân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/tran-hao-dan-4-1657600667614.jpg\" alt=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 1\" data-width=\"680\" data-height=\"913\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/tran-hao-dan-4-1657600667614.jpg\" data-photo-id=\"2048789\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2048789\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\"> <figcaption> <p>Vợ chồng Trần Hạo Dân và Tưởng Lệ Sa bất ngờ dính tin đồn ly hôn (Ảnh: Sina).</p> </figcaption></figure> <p>Theo một số nguồn tin, mối quan hệ giữa Trần Hạo Dân và Tưởng Lệ Sa gần đây không ổn. Cả hai thường xuyên trách móc, cãi vã trên sóng livestream. Tưởng Lệ Sa phàn nàn Trần Hạo Dân không hỗ trợ cô trong việc chăm sóc con cái và làm việc nhà. Trong một buổi phát sóng trực tiếp gần đây, cựu người mẫu còn xuất hiện với gương mặt buồn, mắt ngấn lệ. </p> <p>Theo trang QQ, Tưởng Lệ Sa nổi giận với chồng trong việc chi tiêu. Nam diễn viên được cho là tặng 2,4 triệu HKD (hơn 7 tỷ đồng) cho một hot girl mạng xã hội trên sóng trực tiếp. Ngay lập tức, thông tin về cuộc hôn nhân của Trần Hạo Dân và Tưởng Lệ Sa trở thành từ khóa tìm kiếm nóng trên mạng xã hội Trung Quốc. </p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20800'%2F%3E\" alt=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 2\" data-width=\"660\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/04/14/tran-hao-dan-7-1649900789731.jpg\" data-photo-id=\"1912389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1912389\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/14/tran-hao-dan-7-1649900789731.jpg\"> <figcaption> <p>Trần Hạo Dân là ngôi sao nổi tiếng xứ hương cảng một thời (Ảnh: Sina).</p> </figcaption></figure> <p>Trần Hạo Dân, sinh năm 1969, nổi tiếng qua các bộ phim như <em>Thiên long bát bộ, Phong thần bảng, Yên Hoa tam nguyệt... </em></p> <p>Hai vai diễn nổi tiếng nhất trong sự nghiệp của anh là Đoàn Dự trong <em>Thiên long bát bộ</em> và Tế Công trong <em>Phật sống Tế Công.</em></p> <p>Anh từng được xem là một trong những ngôi sao nổi tiếng nhất nhì showbiz Hồng Kông với khả năng diễn xuất đa dạng, vẻ ngoài thư sinh.</p> <p>Năm 2011, Trần Hạo Dân kết hôn với người mẫu kém danh tiếng Tưởng Lệ Sa. Đến nay, họ đã có 4 người con chung gồm 3 gái và 1 trai. </p> <p>7 năm gần đây, danh tiếng và vị trí của Trần Hạo Dân trong làng giải trí ngày càng sa sút. Từ năm 2017, nam diễn viên không còn được mời đóng phim thường xuyên. Anh chủ yếu tham gia các show truyền hình và các tác phẩm phim chiếu mạng không có giá trị nghệ thuật cao. </p> <p>Nam diễn viên chấp nhận làm việc ở Hồng Kông và đại lục, di chuyển thường xuyên để đảm bảo thu nhập. Trong 4 năm qua, anh góp mặt trong khoảng 17 dự án <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\">điện ảnh</a> nhưng đều là những bộ phim có chất lượng thấp, bị khán giả \"ném đá\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20913'%2F%3E\" alt=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 3\" data-width=\"660\" data-height=\"913\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/tran-hao-dan-2-1665190291752.jpg\" data-photo-id=\"2167988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167988\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/tran-hao-dan-2-1665190291752.jpg\"> <figcaption> <p>Vợ chồng Trần Hạo Dân và Tưởng Lệ Sa đồng hành trong nhiều giai đoạn khó khăn của cuộc sống (Ảnh: Sina).</p> </figcaption></figure> <p>Năm 2020, khi dịch Covid-19 bùng phát, tình hình làng giải trí bị \"đóng băng\" hoạt động, kinh tế của Trần Hạo Dân càng bi đát. Nam diễn viên còn là người duy nhất <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\">lao động</a> để nuôi cả gia đình 6 người.</p> <p>Trong hai năm gần đây, do ảnh hưởng của dịch Covid-19, một số dự án của Trần Hạo Dân đã ký hợp đồng nhưng không thể thực hiện. Do đó, nam diễn viên không nhận được cát-xê.</p> <p>Đầu năm 2022, chính phủ Trung Quốc tiếp tục siết chặt việc quản lý dịch bệnh khiến hoạt động trong làng giải trí tiếp tục trì trệ. Yêu cầu giãn cách xã hội tại Thượng Hải (Trung Quốc) khiến kinh tế của gia đình Trần Hạo Dân thêm khó khăn.</p> <p>Từ giữa năm 2020, gia đình Trần Hạo Dân đã phải dọn ra khỏi căn hộ cao cấp để chuyển sang một căn nhà nhỏ hơn nhằm tiết kiệm chi phí. Theo Sina, cuộc sống của tài tử <em>Thiên long bát bộ</em> không còn được như trước, thu nhập thiếu ổn định và áp lực kinh tế khá nặng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20913'%2F%3E\" alt=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 4\" data-width=\"680\" data-height=\"913\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/tran-hao-dan-3-1657600667607.jpg\" data-photo-id=\"2048792\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2048792\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/tran-hao-dan-3-1657600667607.jpg\"> <figcaption> <p>Cặp đôi kết hôn 11 năm và có 4 con chung (Ảnh: Sina).</p> </figcaption></figure> <p>Vợ anh, Tưởng Lệ Sa từng là một người mẫu nhưng sau khi lập gia đình, cô trở thành bà nội trợ, bận rộn với việc sinh nở, chăm sóc bốn đứa con. Hai năm gần đây, cô bắt đầu livestream bán hàng để hỗ trợ chồng. Trần Hạo Dân cũng tham gia công việc này cùng vợ, song hiệu quả không được như mong muốn. </p> <p>Danh tiếng của anh không còn được như trước nên lượng người ủng hộ nam diễn viên không nhiều, không chốt được đơn hàng. Anh còn đối mặt với những lời cười chê của khán giả cho rằng anh ngày càng hết thời, cố tình \"ăn mày dĩ vãng\". </p> <p>Cuộc sống kinh tế khó khăn nhưng vợ chồng Tưởng Lệ Sa và Trần Hạo Dân luôn yêu thương, đồng hành nhau trong sự nghiệp, cuộc sống. Trên trang cá nhân, họ thường chia sẻ những hình ảnh hạnh phúc của gia đình, cùng động viên nhau vượt qua khó khăn, áp lực kinh tế. </p> <p>Tháng 7 vừa rồi, cặp đôi còn thực hiện một bộ ảnh ngọt ngào, nóng bỏng để kỷ niệm 11 năm kết hôn. Nam diễn viên khen ngợi bà xã là một phụ nữ nghị lực, đảm đang khi luôn quán xuyến gia đình, giúp anh yên tâm đóng phim, phát triển sự nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20775'%2F%3E\" alt=\"Đoàn Dự Trần Hạo Dân và vợ lục đục vì tài chính? - 5\" data-width=\"660\" data-height=\"775\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/tran-hao-dan-1-1665190291742.jpg\" data-photo-id=\"2167987\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167987\" data-content-target=\"/van-hoa/doan-du-tran-hao-dan-va-vo-luc-duc-vi-tai-chinh-20221008075530666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/tran-hao-dan-1-1665190291742.jpg\"> <figcaption> <p>Trước tin đồn ly hôn gần đây, Tưởng Lệ Sa và Trần Hạo Dân đã đăng ảnh gia đình hạnh phúc để ngầm phủ nhận (Ảnh: Sina).</p> </figcaption></figure> <p>Cuộc sống gia đình hạnh phúc của Trần Hạo Dân và Tưởng Lệ Sa khiến cặp đôi được nhiều khán giả yêu mến dù nam diễn viên 53 tuổi không còn giữ được phong độ, danh tiếng như trước. Do vậy, khi tin đồn hôn nhân rạn nứt giữa họ xuất hiện, nhiều khán giả bày tỏ sự bất ngờ. </p> <p>Phản ứng trước thông tin này, ngày 7/10, nhân dịp sinh nhật lần thứ 53 của Trần Hạo Dân, nam diễn viên và vợ chia sẻ hình ảnh gia đình hạnh phúc trên trang cá nhân, ngầm bác tin đồn hôn nhân trục trặc.</p> <p>\"Những đứa trẻ rất chu đáo, chúng tự chuẩn bị bánh sinh nhật bí mật. Bọn trẻ nay đã lớn khôn rồi\", cựu người mẫu Tưởng Lệ Sa viết. Trần Hạo Dân cũng bày tỏ: \"Nhân dịp tuổi mới, mong rằng những điều không thật, tin tức giả dối sẽ cách xa chúng ta\".</p> <p>Tưởng Lệ Sa cũng lên tiếng trước tin đồn vợ chồng cô rạn nứt tình cảm trước đó: \"Đừng tin vào tin đồn. Vợ chồng tôi không xảy ra mâu thuẫn, đều do người khác dựng chuyện. Vì thế chúng tôi không có bất kỳ vấn đề nào phải làm rõ. Chúng tôi sẽ sống hạnh phúc và viên mãn\".</p> </div>"}