{"url": "https://dantri.com.vn/van-hoa/miss-peace-vietnam-2022-to-chuc-khong-phep-tai-tphcm-bi-phat-55-trieu-dong-20220906193953894.htm", "title": "Miss Peace Vietnam 2022 tổ chức không phép tại TPHCM, bị phạt 55 triệu đồng", "abstract": "(Dân trí) - Công ty TNHH Thương mại Dịch vụ Minh Khang Việt Nam bị phạt hành chính vì tổ chức Miss Peace Vietnam 2022 (Hoa hậu Hòa bình Việt Nam) không được cấp phép tại TPHCM.", "content_html": "<div class=\"singular-content\"> <p>UBND TPHCM có quyết định xử phạt vi phạm hành chính đối với Công ty TNHH Thương mại và Dịch vụ Minh Khang Việt Nam do tổ chức thi người đẹp mà không có văn bản chấp thuận.</p> <p>Cụ thể, từ ngày 31/7 đến 2/8 tại tòa nhà Mesa số 202, đường Lý Chính Thắng, phường 9, quận 3 (TPHCM), Công ty TNHH Thương mại và Dịch vụ Minh Khang Việt Nam đã tổ chức thực hiện vòng sơ tuyển online và offline cuộc thi Miss Peace Vietnam 2022 (Hoa hậu Hòa Bình Việt Nam).</p> <p>Với vi phạm trên, Công ty TNHH Thương mại và Dịch vụ Minh Khang Việt Nam bị xử phạt hành chính 55 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Miss Peace Vietnam 2022 tổ chức không phép tại TPHCM, bị phạt 55 triệu đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/thisinhmisspeace1-crop-1662467798851.jpeg\" alt=\"Miss Peace Vietnam 2022 tổ chức không phép tại TPHCM, bị phạt 55 triệu đồng - 1\" data-width=\"1745\" data-height=\"1163\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/thisinhmisspeace1-crop-1662467798851.jpeg\" data-photo-id=\"2123532\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123532\" data-content-target=\"/van-hoa/miss-peace-vietnam-2022-to-chuc-khong-phep-tai-tphcm-bi-phat-55-trieu-dong-20220906193953894.htm\"> <figcaption> <p>Các thí sinh Miss Peace Vietnam 2022 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>UBND TPHCM yêu cầu Công ty TNHH Thương mại và Dịch vụ Minh Khang Việt Nam nghiêm chỉnh chấp hành quyết định xử phạt này. </p> <p>Thời gian qua, Miss Peace Vietnam gây chú ý khi tranh chấp tên gọi \"Hoa hậu Hòa bình Việt Nam\" cùng cuộc thi Miss Grand Vietnam do công ty Sen Vàng tổ chức. Hiện, quá trình tranh chấp tên gọi vẫn chưa có kết quả cuối cùng.</p> <p>Được biết, chung kết Miss Peace Vietnam 2022 sẽ diễn ra ngày 11/9 tới tại Đà Nẵng.</p> <p>Trao đổi với PV <em>Dân trí</em>, đại diện Ban Tổ chức Miss Peace Vietnam 2022 xác nhận đã nhận được văn bản xử phạt vi phạm hành chính từ UBND TPHCM và cho biết sẽ trả lời cụ thể sau.</p> </div>"}