{"url": "https://dantri.com.vn/van-hoa/21-vo-dien-tham-du-lien-hoan-quoc-te-san-khau-thu-nghiem-tai-ha-noi-20221108153733082.htm", "title": "21 vở diễn tham dự Liên hoan Quốc tế sân khấu thử nghiệm tại Hà Nội", "abstract": "(Dân trí) - Sáng 8/11, tại Hà Nội đã diễn ra buổi họp báo thông tin về Liên hoan Quốc tế sân khấu thử nghiệm lần thứ V. Theo đó, Liên hoan sẽ diễn ra từ ngày 15-26/11 tại Hà Nội.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Từ ngày 15-26/11/2022 tại Thủ đô Hà Nội, và Hải Phòng Hội nghệ sĩ Sân khấu Việt Nam tổ chức Liên hoan Quốc tế sân khấu thử nghiệm lần V. Đây là hoạt động chuyên môn quan trọng hàng đầu của Hội trong năm 2022, với ý nghĩa giao lưu nghệ thuật giữa Việt Nam và các nước trên thế giới, nhằm nâng cao chất lượng nghệ thuật cũng như khuyến khích sự đổi mới, sáng tạo đối với nền nghệ thuật sân khấu nước nhà.</p> <p style=\"text-align:justify\">Trao đổi với báo chí ngày 8/11, NSND Trịnh Thúy Mùi, Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam, Trưởng Ban chỉ đạo Liên hoan cho biết, Liên hoan là hoạt động chuyên môn quan trọng hàng đầu của Hội trong năm 2022, với ý nghĩa giao lưu nghệ thuật giữa Việt Nam và các nước trên thế giới, nhằm nâng cao chất lượng nghệ thuật cũng như khuyến khích sự đổi mới, sáng tạo đối với nền nghệ thuật sân khấu nước nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"21 vở diễn tham dự Liên hoan Quốc tế sân khấu thử nghiệm tại Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/z3863944061845594df2355d955bc4db9622fe6286dbb4-1667895487733.jpg\" alt=\"21 vở diễn tham dự Liên hoan Quốc tế sân khấu thử nghiệm tại Hà Nội - 1\" data-width=\"2400\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/z3863944061845594df2355d955bc4db9622fe6286dbb4-1667895487733.jpg\" data-photo-id=\"2210307\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210307\" data-content-target=\"/van-hoa/21-vo-dien-tham-du-lien-hoan-quoc-te-san-khau-thu-nghiem-tai-ha-noi-20221108153733082.htm\"> <figcaption> <p>NSND Trịnh Thúy Mùi, Chủ tịch Hội Nghệ sĩ Sân khấu Việt Nam trao đổi với báo chí về Liên hoan Quốc tế sân khấu thử nghiệm lần thứ V năm 2022 (Ảnh: LQT).</p> </figcaption></figure> <p style=\"text-align:justify\">Liên hoan lần này quy tụ 15 đơn vị nghệ thuật trong nước, 6 đơn vị nghệ thuật nước ngoài với 21 vở diễn tham dự Liên hoan. 15 đơn vị nghệ thuật trong nước bao gồm: Chi hội biểu diễn Nghệ thuật Thăng Long (Hội Sân khấu Hà Nội), Nhà hát Múa rối Việt Nam, Lucteam, Nhà hát kịch nói Quân đội, Trường ĐH Sân khấu và <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/21-vo-dien-tham-du-lien-hoan-quoc-te-san-khau-thu-nghiem-tai-ha-noi-20221108153733082.htm\">Điện ảnh</a> Hà Nội, Hội Nghệ sĩ Sân khấu Hải Phòng, Sân khấu Lệ Ngọc, Đoàn Nghệ thuật Cải lương Long An, Đoàn Kịch nói Hải Phòng, Nhà hát Kịch Việt Nam, Nhà hát Tuổi trẻ, Nhà hát kịch Hà Nội, Hội Sân khấu TPHCM, Đoàn Nghệ thuật Múa rối Hải Phòng, Nhà hát Cải lương Việt Nam - Liên đoàn Xiếc Việt Nam.</p> <p style=\"text-align:justify\">Các đoàn nghệ thuật quốc tế gồm: Tom Corradini Teatro - Italia, Yvua Arts - Hàn Quốc, Patch Theater (Teatr Lata) - Ba Lan, Singapore Raffles Music College - Singapore, Mass Foundation (Pakistan), Dhyaas Performing Arts (India). Đây là những quốc gia có nền kịch nghệ rất phát triển, mang đậm hơi thở thời đại những thử nghiệm độc đáo và đầy tính sáng tạo.</p> <p style=\"text-align:justify\">Nhìn vào dàn kịch mục của các đơn vị nghệ thuật trong nước tham gia lần này, đa số là những tác phẩm mới dàn dựng gần đây như vở <em>Trái tim người Hà Nội</em> (Nhà hát Kịch Hà Nội), <em>Giác Chi - </em>Hội biểu diễn nghệ thuật Thăng Long (Hội Sân khấu Hà Nội), <em>Thượng Thiên Thánh Mẫu</em> (Nhà hát Cải lương Việt Nam - Liên đoàn Xiếc Việt Nam), <em>Lời thề</em> (Đoàn nghệ thuật múa rối Hải Phòng), <em>Đối thoại âm dương</em> (Hội Nghệ sĩ Sân khấu Hải Phòng), <em>Độc thoại đêm</em> (Hội Sân khấu TPHCM), <em>Bản tình ca trên núi </em>(Nhà hát Múa rối Việt Nam), <em>Hedda Gabler (</em>Nhà hát Tuổi trẻ)... Đây là những tác phẩm được các đơn vị nghệ thuật đầu tư lớn về chuyên môn, là những sự sáng tạo trong việc thử nghiệm các cách làm mới mẻ, tạo nên sự hấp dẫn của vở diễn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"IMG_0202.JPG\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202400%201600'%2F%3E\" alt=\"IMG_0202.JPG\" data-width=\"2400\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/img0202-1667895971323.jpg\" data-photo-id=\"2210310\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210310\" data-content-target=\"/van-hoa/21-vo-dien-tham-du-lien-hoan-quoc-te-san-khau-thu-nghiem-tai-ha-noi-20221108153733082.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/img0202-1667895971323.jpg\"> <figcaption> <p>Vở \"Bản tình ca trên núi\" của Nhà hát Múa rối Việt Nam tham dự Liên hoan Quốc tế sân khấu thử nghiệm lần thứ V (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p style=\"text-align:justify\">Với các đơn vị nghệ thuật quốc tế, họ sẽ mang đến Liên hoan những vở diễn xuất sắc mang đậm dấu ấn văn hóa và nền kịch nghệ của quốc gia đó. Sự lịch lãm, sang trọng, hiện đại của nền nghệ thuật các quốc gia châu Âu sẽ được hòa quyện trong những mảng miếng đầy những giá trị bản sắc văn hóa của nền nghệ thuật các nước châu Âu, châu Á sẽ mang đến cho khán giả những điều thú vị tại Liên hoan lần này.</p> <p style=\"text-align:justify\">Điều khác biệt đối với nền nghệ thuật sân khấu thông thường, sân khấu thử nghiệm là nơi các nghệ sĩ đưa ra các thử nghiệm sáng tạo trong bộ môn của mình từ hình thức dàn dựng đến nội dung vở diễn. Chắc chắn yếu tố \"thử nghiệm\" là \"chìa khóa\" để Ban giám khảo cho điểm các vở diễn, sự thử nghiệm càng độc đáo mang lại sự ngạc nhiên và cảm xúc mãnh liệt cho khán giả thì những vở diễn đó càng được đánh giá cao.</p> <p style=\"text-align:justify\">NSND Trịnh Thúy Mùi, Chủ tịch Hội nghệ sĩ Sân khấu Việt Nam - Trưởng Ban Chỉ đạo Liên hoan Quốc tế sân khấu thử nghiệm lần thứ V cũng cho biết Liên hoan lần này, đối với các đơn vị nghệ thuật trong nước đã có những sự thử nghiệm đáng kể trong các lĩnh vực như Múa Rối, Kịch nói, sự kết hợp giữa nghệ thuật cải lương và nghệ thuật xiếc chắc chắn sẽ mang lại sự ngạc nhiên và cảm xúc tốt cho khán giả, đặc biệt là các bạn nghề ở các quốc gia tham dự Liên hoan. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"21 vở diễn tham dự Liên hoan Quốc tế sân khấu thử nghiệm tại Hà Nội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"21 vở diễn tham dự Liên hoan Quốc tế sân khấu thử nghiệm tại Hà Nội - 3\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/z386397976101921aa4010c08b42dc3d5d4c8092a3c303-1667896095351.jpg\" data-photo-id=\"2210314\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210314\" data-content-target=\"/van-hoa/21-vo-dien-tham-du-lien-hoan-quoc-te-san-khau-thu-nghiem-tai-ha-noi-20221108153733082.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/z386397976101921aa4010c08b42dc3d5d4c8092a3c303-1667896095351.jpg\"> <figcaption> <p>Một cảnh trong vở tham gia Liên hoan của Nhà hát Tuổi trẻ (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p style=\"text-align:justify\">NSND Thúy Mùi nhấn mạnh, tiêu chí đánh giá các tác phẩm tham gia dự Liên hoan Quốc tế sân khấu thử nghiệm lần thứ V chắc chắn phải có yếu tố thử nghiệm, phải có cái mới, mới từ tác giả, đạo diễn, đến diễn xuất...</p> <p style=\"text-align:justify\">Ban Tổ chức Liên hoan cho biết đang chuẩn bị để có một buổi Lễ khai mạc Liên hoan Quốc tế sân khấu thử nghiệm ấn tượng, khung cảnh bế mạc cũng sẽ rất đặc biệt. </p> <p style=\"text-align:justify\">Đối với các đơn vị nghệ thuật Việt Nam, đây là dịp họ nhìn lại mình và học hỏi nhiều điều ở các quốc gia có nền sân khấu phát triển, ở chiều ngược lại, các nghệ sĩ nước ngoài cũng sẽ có những cảm nhận và học hỏi cách làm hay của các đơn vị nghệ thuật Việt Nam. Những điều này sẽ giúp cho nền kịch nghệ trong nước cũng như quốc tế sẽ ngày càng phát triển, vừa giữ gìn được những giá trị bản sắc, truyền thống, vừa tiệm cận với đời sống đương đại, nhằm phản ánh mọi hoạt động của cuộc sống cũng như định hướng thẩm mỹ cho khán giả.</p> <p style=\"text-align:justify\">Liên hoan sẽ tổ chức lễ Khai mạc tại rạp Nhà hát tuổi trẻ và Bế mạc tại rạp Đại Nam, Hà Nội. Đây cũng là nơi diễn ra các tác phẩm dự thi của 6 quốc gia cùng với một số vở diễn của Việt Nam. Các vở còn lại sẽ được trình diễn tại các đơn vị như rạp công nhân, rạp Nhà hát Tuổi trẻ, Nhà hát Quân đội, Nhà hát tháng 8 (Hải Phòng),…</p> </div>"}