{"url": "https://dantri.com.vn/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm", "title": "Cái kết của nam thanh niên tố bị chụp ảnh \"khiêu dâm\" trên bìa album", "abstract": "(Dân trí) - Sau 3 lần đệ đơn kiện đối với bìa album \"Nevermind\" của nhóm Nirvana, Spencer Elden - nhân vật xuất hiện trên bìa album - đã bị mất quyền kiện tụng trong vấn đề này.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/1-1-1662351188041.jpg\" alt=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 1\" data-width=\"1488\" data-height=\"991\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/1-1-1662351188041.jpg\" data-photo-id=\"2121566\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121566\" data-content-target=\"/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm\"> <figcaption> <p>Elden đã 3 lần đệ đơn kiện liên quan tới bìa album \"Nevermind\" (Ảnh: New York Post).</p> </figcaption></figure> <p>Tòa án tại Los Angeles (Mỹ) vừa chính thức bác đơn kiện của Spencer Elden (31 tuổi) đối với bìa album của nhóm nhạc Nirvana (hoạt động từ năm 1987 - 1994). Đây là lần thứ 3 đơn kiện của Elden liên quan tới bìa album \"Nevermind\" bị tòa án bác bỏ.</p> <p>Lần gần đây nhất, hồi tháng 8/2021, Elden cũng đã đệ đơn kiện vì cho rằng bìa album \"Nevermind\" (1991) của nhóm Nirvana chụp hình \"khiêu dâm\". Khi chụp bức ảnh này, Elden mới 4 tháng tuổi. Elden chính là cậu bé xuất hiện trên bìa album nổi tiếng. Theo Elden, bìa đĩa \"Nevermind\" đã khiến cả cuộc sống sau này của anh gặp phải hệ lụy tiêu cực.</p> <p>Elden đã 3 lần đệ đơn kiện liên quan tới bìa album \"Nevermind\". Elden cho rằng hình ảnh của mình đã bị trục lợi, bị khiêu dâm hóa. Trong bức ảnh sử dụng làm hình bìa của album, cậu bé Elden khỏa thân bơi về phía tờ một USD, bộ phận sinh dục của cậu lộ ra trong bức ảnh.</p> <p>Elden cho rằng hình ảnh trên bìa album là quấy rối tình dục trẻ em và khẳng định rằng anh đã phải chịu đựng những khốn khổ và hệ lụy trong suốt cả cuộc đời vì bìa album quá nổi tiếng này.</p> <p>Đơn kiện thứ 3 của Elden đã bị tòa án tại Los Angeles (Mỹ) bác bỏ vào thứ 6 tuần qua. Sau đây, Elden sẽ không được phép đệ đơn kiện lần thứ 4 xung quanh vấn đề này nữa.</p> <p>Thẩm phán Fernando Olguin đưa ra lý do bác đơn kiện lần thứ 3 của Elden là bởi anh này đã chờ đợi quá lâu mới đưa ra một động thái pháp lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20785%20779'%2F%3E\" alt=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 2\" data-width=\"785\" data-height=\"779\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/3-1662351111257.jpg\" data-photo-id=\"2121561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121561\" data-content-target=\"/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/3-1662351111257.jpg\"> <figcaption> <p>Elden cho rằng hình ảnh của mình đã bị trục lợi, bị khiêu dâm hóa (Ảnh: New York Post).</p> </figcaption></figure> <p>Trong các đơn kiện của mình, Elden kiện nhiều bên, trong đó có các thành viên còn đang sống của nhóm nhạc Nirvana và các bên đã tham gia phát hành và phân phối album này trong vòng 3 thập kỷ qua. Elden cho rằng những người này đã cùng thực hiện một nội dung \"khiêu dâm\" có sử dụng hình ảnh trẻ em.</p> <p>Elden thường đưa ra lập luận rằng các bị đơn đã \"trục lợi thương mại từ hình ảnh khỏa thân của trẻ nhỏ\" dù \"các bên liên quan có ý thức rất rõ ràng khi sản xuất, sở hữu, quảng bá hình ảnh có tính chất khiêu dâm này vì mục đích thương mại\".</p> <p>Elden khẳng định rằng bản thân anh đã phải chịu đựng \"những tổn hại dài lâu\" từ hình bìa album ra mắt hồi năm 1991, dẫn tới những tổn hại khó đong đếm đối với anh này trong hoạt động học tập, làm việc, kiếm sống và \"tận hưởng niềm vui sống\" về sau này.</p> <p>Hồi năm 2021, luật sư đại diện cho nhóm Nirvana đã từng đệ đơn yêu cầu tòa án bác bỏ đơn kiện với lý do rằng vụ kiện mà Elden đang tiến hành có rất nhiều điều không hợp lý, không đáng để phải đưa ra xét xử và tất cả chỉ cho thấy rằng người đàn ông này đang muốn nhận được một khoản tiền.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201535%201023'%2F%3E\" alt=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 3\" data-width=\"1535\" data-height=\"1023\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/5-1662351111275.jpg\" data-photo-id=\"2121565\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121565\" data-content-target=\"/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/5-1662351111275.jpg\"> <figcaption> <p>Năm 2016, Spencer từng tái hiện hình ảnh bìa album năm xưa trong một buổi chụp hình với tờ New York Post (Ảnh: New York Post).</p> </figcaption></figure> <p>Luật sư đại diện của nhóm Nirvana cho hay: \"Tuyên bố của ông Elden rằng bức ảnh xuất hiện trên bìa album \"Nevermind\" là khiêu dâm trẻ em quả thực quá nặng nề, chúng ta đều hiểu mọi chuyện không hề nghiêm trọng tới như vậy.</p> <p>Nếu theo lập luận của ông Elden thì bất cứ ai sở hữu hình bìa album này đều sẽ phạm tội sở hữu nội dung khiêu dâm trẻ em, nhưng chúng ta thấy rõ rằng mọi chuyện không phải như vậy. Trước đây, ông Elden đã từng đạt được những lợi ích trong cuộc sống cá nhân vì từng xuất hiện trên bìa album nổi tiếng \"Nevermind\" của nhóm Nirvana.</p> <p>Chẳng hạn, ông Elden đã xuất hiện trong những bộ ảnh tái hiện lại hình bìa năm xưa, những buổi chụp hình này đều có thù lao. Ông Elden còn xăm tên album lên ngực, từng xuất hiện trong talkshow với phục trang màu nude để chia sẻ về trải nghiệm của mình.</p> <p>Ông ấy còn ký lên những hình bìa album rồi rao bán trên sàn thương mại điện tử. Trong đời sống tình cảm cá nhân, ông ấy cũng dùng chuyện từng xuất hiện trên bìa album \"Nevermind\" để gia tăng cơ hội tiếp cận thành công những người phụ nữ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20783%20884'%2F%3E\" alt=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 4\" data-width=\"783\" data-height=\"884\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/4-1662351283387.jpeg\" data-photo-id=\"2121567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121567\" data-content-target=\"/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/4-1662351283387.jpeg\"> <figcaption> <p>Nhóm Nirvana hồi năm 1993 (Ảnh: New York Post).</p> </figcaption></figure> <p>Trong quá trình theo đuổi kiện tụng, Elden nhấn mạnh rằng mình chưa từng nhận được lợi ích thực tế nào từ hình bìa album nổi tiếng, cha mẹ của Elden cũng chưa từng ký vào một giấy tờ thỏa thuận nào liên quan tới hình ảnh này, dù buổi chụp hình ngay từ đầu được thực hiện với mục đích là để có ảnh dùng làm bìa album.</p> <p>Thông tin mà một số tờ tin tức âm nhạc có được lại cho rằng gia đình Elden đã nhận 250 USD tiền thù lao. Khi đệ đơn kiện, Elden muốn nhận được tiền đền bù tối thiểu 150.000 USD từ mỗi bị đơn (đơn kiện hướng vào 15 bị đơn).</p> <p>Năm 2016, Elden từng tái hiện hình ảnh bìa album năm xưa trong một buổi chụp hình với tờ <em>New York Post </em>(Mỹ) nhân dịp kỷ niệm 25 năm ngày album \"Nevermind\" ra mắt. Khi ấy, Elden đã nói: \"Bìa album này cũng hay nhưng cũng thật lạ, bởi tôi là một phần trong điều quan trọng, nhưng bản thân tôi lại không thể nhớ nổi điều gì\".</p> <p>Cũng trong năm 2016, Elden chia sẻ thêm: \"Gần đây tôi có suy nghĩ về việc nếu tôi không chấp nhận hình ảnh bộ phận sinh dục của mình bị lộ ra thì sao? Quả thực tôi đâu thể đưa ra lựa chọn khi còn bé như thế\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201535%201018'%2F%3E\" alt=\"Cái kết của nam thanh niên tố bị chụp ảnh khiêu dâm trên bìa album - 5\" data-width=\"1535\" data-height=\"1018\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/6-1662351354793.jpg\" data-photo-id=\"2121569\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121569\" data-content-target=\"/van-hoa/cai-ket-cua-nam-thanh-nien-to-bi-chup-anh-khieu-dam-tren-bia-album-20220905111926804.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/6-1662351354793.jpg\"> <figcaption> <p>Album \"Nevermind\" (1991) là một sản phẩm âm nhạc có tính chất đột phá trong sự nghiệp của nhóm nhạc Nirvana (Ảnh: New York Post).</p> </figcaption></figure> <p>Năm 2007, khi trả lời tờ <em>Sunday Times</em>, Elden từng nói: \"Thật kỳ quái khi nhiều người nhìn thấy tôi khỏa thân. Tôi cảm thấy mình như một diễn viên phim \"đen\" nổi tiếng thế giới vậy\".</p> <p>Kirk Weddle, người chụp bức ảnh sử dụng làm hình bìa album \"Nevermind\" từng chia sẻ với tờ <em>The Guardian</em> (Anh) hồi năm 2019 rằng: \"Tôi vẫn duy trì liên lạc với Elden và nghĩ: Khi nào cậu bé này 16 tuổi, cậu ta hẳn phải ghét bức ảnh lắm. Nhưng cậu ấy không ghét bức ảnh, dù vậy, cậu ấy có những điều mâu thuẫn xung quanh bức ảnh.</p> <p>Cậu ấy cảm thấy mọi người kiếm được tiền từ bức ảnh đó còn cậu ấy thì không. Tôi nghĩ cậu ấy xứng đáng có được thứ gì đó. Nhưng chúng ta hiểu rằng hãng thu âm mới luôn là bên đạt được lợi nhuận\".</p> </div>"}