{"url": "https://dantri.com.vn/van-hoa/nsut-chi-trung-tiet-lo-qua-khu-buon-vai-muu-sinh-du-mua-hop-sua-cho-con-20221108090538483.htm", "title": "NSƯT Chí Trung tiết lộ quá khứ buôn vải mưu sinh, đủ mua hộp sữa cho con", "abstract": "(Dân trí) - NSƯT Chí Trung chia sẻ xúc động khi bước sang tuổi 62. Nam nghệ sĩ nhớ lại thời đi buôn vải, phích nước và làm đủ nghề để mưu sinh.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Chia sẻ với PV <em>Dân trí</em>, NSƯT Chí Trung hài hước cho biết: \"Tôi luôn cảm thấy mình đang độ tuổi 26 mặc dù hôm nay ai cũng \"Chúc mừng sinh nhật anh bước sang tuổi 62\"\".</p> <p style=\"text-align:justify\">Nam nghệ sĩ cũng hạnh phúc khi được sinh ra và đam mê, cống hiến hết mình cho nghệ thuật. Đồng thời anh cũng cho biết giờ chẳng tham vọng, không bon chen, chỉ đón nhận những điều tốt đẹp. \"Trải qua những cuộc bể đầu - Giờ an nhiên sống chẳng đau đáu gì\", \"Táo giao thông\" Chí Trung nói. </p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"NSƯT Chí Trung tiết lộ quá khứ buôn vải mưu sinh, đủ mua hộp sữa cho con - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/cca4a47e-3375-452e-ab76-4d70a889b569-16678665652501028859497-1667872180274.jpeg\" alt=\"NSƯT Chí Trung tiết lộ quá khứ buôn vải mưu sinh, đủ mua hộp sữa cho con - 1\" data-width=\"1080\" data-height=\"1620\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/cca4a47e-3375-452e-ab76-4d70a889b569-16678665652501028859497-1667872180274.jpeg\" data-photo-id=\"2209674\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209674\" data-content-target=\"/van-hoa/nsut-chi-trung-tiet-lo-qua-khu-buon-vai-muu-sinh-du-mua-hop-sua-cho-con-20221108090538483.htm\"> <figcaption> <p>NSƯT Chí Trung đón sinh nhật 62 tuổi (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\">Cách đây vài giờ, trên trang cá nhân, NSƯT Chí Trung cũng đăng tải dòng trạng thái dài xúc động khi đón sinh nhật tuổi 62. Anh viết: \"Vậy là bước sang tuổi mới với muôn vàn bỡ ngỡ trước nhiều niềm vui của cuộc sống. Chim, cá, chó mèo… và những miền đất lạ là đích đến cho \"Ngày tàn của bạo chúa\". Bỏ lại phía sau những vất vả lo toan, những khát vọng đổi đời cũng như quần quật đổi tiền chẵn thu tiền lẻ. Bỏ lại những hoài niệm của một thời khốn khó, thời của chợ Trời với đủ thứ mặt hàng qua tay từ \"vươn thở tới tiếng thơ\".</p> <p style=\"text-align:justify\">Để có một NSƯT Chí Trung như ngày hôm nay, ít ai biết rằng anh đã trải qua một thời gian khó, buôn bán đủ thứ để mưu sinh, kiếm sống, để có tí lãi đủ mua hộp sữa cho con, lạng thịt cho gia đình. Nam nghệ sĩ nhớ lại: \"Này là xe máy, gạo muối, hồ tiêu cà phê, vải vóc bóng đèn phích nước máy khâu, ép săm lốp xe thồ cho đến tivi tủ lạnh… nói chung là thượng vàng hạ cám trừ đồ quốc cấm, cái gì có tí lãi đủ để mua hộp sữa cho con, lạng thịt cho gia đình là…nuốt. Lai rai vậy mà cũng trên 30 năm có lẻ!\"</p> <p style=\"text-align:justify\">Sau khi nghỉ hưu, NSƯT có nhiều thời gian dành cho bản thân và bạn gái. Nam nghệ sĩ thường xuyên chia sẻ trên trang cá nhân hình ảnh <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/nsut-chi-trung-tiet-lo-qua-khu-buon-vai-muu-sinh-du-mua-hop-sua-cho-con-20221108090538483.htm\">du lịch</a> trong và ngoài nước, tận hưởng cuộc sống an nhàn sau khi nghỉ hưu. Anh cũng trở lại với phim truyền hình với vai ông Phúc - thông gia với ông Khôi (NSND Trọng Trinh đóng) trong \"Thông gia ngõ hẹp\". </p> <p style=\"text-align:justify\">Với NSƯT Chí Trung bây giờ, điều quan trọng và được anh quan tâm nhất chính là sức khỏe. \"Niềm vui sống giờ là rèn thân nuôi sức khỏe. 5h sáng dậy đi bơi trên 1000m, trưa chiều chạy bộ trên máy tròm trèm 6-7 km. Ăn gì cũng căng mắt tìm Lipid, uống gì phải nhâm nhấm thử nồng độ cồn… Nói chung là thận trọng như \"gái về nhà chồng\"… Nhưng mà ổn!</p> <p style=\"text-align:justify\">Ngẫm thấy: Bỏ cả thời thanh xuân tuổi trẻ, đem toàn bộ sức khỏe đi kiếm được dúm tiền vàng! Giờ mang toàn bộ vàng tiền, đi đổi lại chỉ thu về nhõn 1/100 sức khỏe…. Lỗ, lỗ toàn phần Chí Trung ạ!\", Chí Trung chia sẻ. </p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"NSƯT Chí Trung tiết lộ quá khứ buôn vải mưu sinh, đủ mua hộp sữa cho con - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20844%20477'%2F%3E\" alt=\"NSƯT Chí Trung tiết lộ quá khứ buôn vải mưu sinh, đủ mua hộp sữa cho con - 2\" data-width=\"844\" data-height=\"477\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/untitled-1667872677121.png\" data-photo-id=\"2209677\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209677\" data-content-target=\"/van-hoa/nsut-chi-trung-tiet-lo-qua-khu-buon-vai-muu-sinh-du-mua-hop-sua-cho-con-20221108090538483.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/untitled-1667872677121.png\"> <figcaption> <p>Từ sau khi nghỉ hưu, NSƯT Chí Trung có nhiều thời gian dành cho bản thân và bạn gái. Nam nghệ sĩ tận hưởng cuộc sống an nhàn và đi du lịch khắp nơi (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\">Nam nghệ sĩ cho biết cái lãi nhất của bản thân là được sống một cuộc đời không hoang phí bởi đã nỗ lực hết mình. Giờ anh rèn Tâm an để thấy mình có ích, ít nhất là cho chính mình. </p> <p style=\"text-align:justify\">Trước đó, trong cuộc phỏng vấn với PV Dân trí, NSƯT Chí Trung lần đầu chia sẻ cuộc sống của anh sau khi nghỉ hưu có thể nói là rất thích. Anh cảm nhận được cuộc sống đủ đầy hơn và phát hiện ra người mình bỏ quên trong cuộc đời, đó lại là chính mình.</p> <p style=\"text-align:justify\">Vì vậy, vừa nghỉ hưu, NSƯT Chí Trung gấp rút đi chơi, đi du lịch và hưởng thụ, anh cũng bỏ hết quần áo cũ để may, mua sắm toàn bộ đồ mới, tập <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/nsut-chi-trung-tiet-lo-qua-khu-buon-vai-muu-sinh-du-mua-hop-sua-cho-con-20221108090538483.htm\">thể thao</a> và body cũng đẹp hơn.</p> <p style=\"text-align:justify\">\"Nghỉ hưu, tôi thấy thanh thản, thoải mái vì không còn ràng buộc và vướng bận điều gì nữa, những gì làm được tôi cũng đã làm rồi nhưng không vì tôi về mà Sân khấu mất đi một bậc tiền bối lớn lao như lời ai đó nói. Sân khấu chúng tôi vốn rất vất vả mà Nhà hát Tuổi trẻ vốn có truyền thống rồi, bao nhiêu thế hệ vẫn xây dựng nên bộ máy rất tốt\", NSƯT chia sẻ với PV <em>Dân trí.</em> </p> <p style=\"text-align:justify\">NSƯT Chí Trung sinh năm 1961. Chí Trung không thi đại học mà thi vào Nhà hát Tuổi trẻ. Anh trúng tuyển vào Nhà hát trong cuộc thi hơn 2000 thí sinh và gắn bó với ánh đèn sân khấu.</p> <p style=\"text-align:justify\">Chí Trung có những thành công với chính kịch. Anh đã có những vai diễn điển hình trong các vở lớn như Romeo trong \"Romeo và Juliet\", Đôn-sứt trong \"Lời thề thứ 9\", Tạ Quay trong \"Trò đời\".</p> <p style=\"text-align:justify\">Khán giả biết đến Chí Trung nhiều hơn với vai trò nghệ sĩ hài. Anh từng đóng vai Táo Giao thông nhiều năm trong chương trình \"Gặp nhau cuối năm\". Trong một phỏng vấn, Chí Trung cho rằng sở trường của ông là hài trí tuệ, thể loại chuyển tải thông điệp, triết lý sâu xa đến khán giả.</p> <p style=\"text-align:justify\">Trong vai trò là MC, NSƯT Chí Trung tham gia trò chơi truyền hình \"Những ẩn số vàng\" được phát sóng trên Đài Phát thanh - Truyền hình Hà Nội.</p> <p style=\"text-align:justify\">Chí Trung còn là một diễn viên điện ảnh. Anh thường đóng trong các bộ phim hài như \"Tết này ai đến xông nhà\". Anh còn có những vai diễn ấn tượng trong các bộ phim truyền hình như \"Kiều nữ và đại gia\", \"Thái sư Trần Thủ Độ\". Chí Trung cũng đã đạo diễn một số vở kịch và có những thành công nhất định.</p> <p style=\"text-align:justify\">Sau nhiều năm công tác ở Nhà hát Tuổi trẻ, ngày 1/6/2017, Chí Trung được bổ nhiệm Giám đốc Nhà hát Tuổi trẻ nhiệm kỳ 2017 - 2022.</p> </div>"}