{"url": "https://dantri.com.vn/van-hoa/thien-an-bi-ong-nawat-che-lung-dai-chan-ngan-ceo-pham-kim-dung-noi-gi-20221027131146112.htm", "title": "Thiên Ân bị ông Nawat chê \"lưng dài, chân ngắn\", CEO Phạm Kim Dung nói gì?", "abstract": "(Dân trí) - \"Chúng ta hãy thể hiện sự yêu ghét của mình bằng cách động viên Thiên Ân nhiều hơn, vì có tức giận, buồn hay có làm gì đi nữa thì cũng không thay đổi được\", \"bà trùm hoa hậu\" Phạm Kim Dung nói.", "content_html": "<div class=\"singular-content\"> <p>Tối 25/10, chung kết cuộc thi Hoa hậu Hòa bình Thế giới - Miss Grand International 2022 (MGI) đã diễn ra tại Indonesia với ngôi vị cao nhất thuộc về Brazil, đại diện Việt Nam -  Đoàn Thiên Ân dừng lại ở top 20.</p> <p>Với kết quả trên, rất nhiều người ái mộ Đoàn Thiên Ân tỏ ra bức xúc. Phần lớn đều cho rằng, Thiên Ân đã rất nỗ lực tỏa sáng tại cuộc thi nên Top 20 là bất công với cô. Hàng trăm nghìn fan đã bỏ theo dõi Instagram của MGI và chỉ trích cuộc thi. Điều này khiến Chủ tịch MGI - ông Nawat đã có những phát ngôn được cho là quá khích tới Thiên Ân và fan nhan sắc Việt.</p> <p>Mặc dù vẫn ở Indonesia <a href=\"https://dantri.com.vn/tam-long-nhan-ai.htm\" data-auto-link-id=\"61379a4cfb044100119a1480\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379a4cfb044100119a1480\" data-content-target=\"/van-hoa/thien-an-bi-ong-nawat-che-lung-dai-chan-ngan-ceo-pham-kim-dung-noi-gi-20221027131146112.htm\">làm từ thiện</a> nhưng Chủ tịch Miss Grand Việt Nam - bà Phạm Kim Dung - đại diện đơn vị đưa Thiên Ân đi dự thi đã có những chia sẻ riêng với phóng viên về những ồn ào đang diễn ra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên Ân bị ông Nawat chê lưng dài, chân ngắn, CEO Phạm Kim Dung nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/3095988264684577251139203673032693899357647n-1666851216955.jpeg\" alt=\"Thiên Ân bị ông Nawat chê lưng dài, chân ngắn, CEO Phạm Kim Dung nói gì? - 1\" data-width=\"1365\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/3095988264684577251139203673032693899357647n-1666851216955.jpeg\" data-photo-id=\"2194349\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194349\" data-content-target=\"/van-hoa/thien-an-bi-ong-nawat-che-lung-dai-chan-ngan-ceo-pham-kim-dung-noi-gi-20221027131146112.htm\"> <figcaption> <p>Bà Phạm Kim Dung - Chủ tịch Miss Grand Vietnam (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><strong>Fan tức giận với kết quả làm tôi cảm thấy thương fan hơn</strong></p> <p><em>Sang tận Indonesia cổ vũ cho Thiên Ân, cảm xúc của chị khi đại diện của Việt Nam chỉ dừng ở Top 20? Theo chị, kết quả này có thật sự công bằng với Thiên Ân không?</em></p> <p>- Tôi nghĩ không chỉ riêng tôi và đoàn sang Indonesia cổ vũ mà tất cả fan hâm mộ ở Việt Nam, những người đang yêu mến Thiên Ân đều cảm thấy buồn và hụt hẫng.</p> <p>Còn công bằng hay không lại là một khái niệm mà theo tôi nó chỉ mang tính tương đối. Tôi nghĩ, chúng ta nên tin tưởng vào ban giám khảo, ban tổ chức họ luôn muốn làm việc với trách nhiệm cao nhất và sẽ có sự lựa chọn đúng đắn nhất vì đó chính là sự thành công của họ.</p> <p><em>Là một \"bà trùm hoa hậu\", chị thấy Thiên Ân còn thiếu tố chất gì tại cuộc thi này để thành công hơn? </em></p> <p>- Bất kỳ thí sinh nào cũng có điểm mạnh và điểm yếu nhưng có những thí sinh sẽ may mắn hơn khi có cơ hội cho ban giám khảo nhìn thấy điểm mạnh của mình nhiều hơn.</p> <p>Tôi cho rằng, Thiên Ân thiếu chút may mắn trong những thời điểm quan trọng.</p> <p><em>Hiện fan hâm mộ Việt Nam đang rất tức giận với kết quả, nhiều người cho rằng Thiên Ân bị xử ép, chị nghĩ sao?</em></p> <p>- Fan tức giận với kết quả này làm cho tôi cảm thấy thương fan hơn vì tình cảm các bạn dành cho Thiên Ân quá lớn. Là đơn vị đang quản lý Thiên Ân thì đối với chúng tôi đó là một điều vô cùng hạnh phúc.</p> <p>Tuy nhiên, tôi cũng mong các bạn hãy bình tĩnh và nghĩ về việc này với một tinh thần hòa bình nhất bởi ban tổ chức cũng đã làm việc hết trách nhiệm của mình.</p> <p>Thật ra khoảng cách giữa các thí sinh thì rất là mong manh mà chúng ta ở bên ngoài cuộc thi thì không thể nhìn thấy hết được.</p> <p>Tôi mong là fan hâm mộ Việt Nam hãy thể hiện tình yêu đối với Thiên Ân bằng cách giúp cô ấy hoàn thành nhiệm vụ ở Việt Nam vì chúng ta càng nghĩ đến chuyện Ân có bị xử ép hay không thì càng làm cho bạn ấy thêm băn khoăn, nghĩ ngợi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên Ân bị ông Nawat chê lưng dài, chân ngắn, CEO Phạm Kim Dung nói gì? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204096%202730'%2F%3E\" alt=\"Thiên Ân bị ông Nawat chê lưng dài, chân ngắn, CEO Phạm Kim Dung nói gì? - 2\" data-width=\"4096\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/30759421757658484934792545889580894554611872n-1666851511735.jpeg\" data-photo-id=\"2194352\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194352\" data-content-target=\"/van-hoa/thien-an-bi-ong-nawat-che-lung-dai-chan-ngan-ceo-pham-kim-dung-noi-gi-20221027131146112.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/30759421757658484934792545889580894554611872n-1666851511735.jpeg\"> <figcaption> <p>Đoàn Thiên Ân tại cuộc thi (Ảnh: Khoa Tran).</p> </figcaption></figure> <p><strong>Ông Nawat cũng bị dồn nén cảm xúc khi hơn 2 triệu followers \"rời đi\"</strong></p> <p><em>Fan sắc đẹp Việt vì bảo vệ Thiên Ân đã bỏ theo dõi Instagram của MGI và có nhiều bình luận chỉ trích người đứng đầu cuộc thi. Góc nhìn của chị thế nào về chuyện này?</em></p> <p>- Tôi thấy đây là cảm xúc bình thường của các bạn fan trẻ bởi vì còn trẻ nên các bạn thể hiện cảm xúc vui, giận, đến và đi rất rõ ràng, nhanh chóng. Cảm xúc thế nào là phải làm ngay lúc đó. Tôi hiểu và chia sẻ với các bạn, với cảm xúc đó.</p> <p>Một số bạn cũng có chỉ trích người đứng đầu cuộc thi tuy nhiên tôi nghĩ là chúng ta nên bình tĩnh, nên hiểu là ban tổ chức nào cũng sẽ cố gắng làm hết trách nhiệm của mình. Tuy nhiên, phản ứng của mỗi người có thể sẽ khác nhau, có những người sẽ nói ngay những điều họ suy nghĩ nhưng có người sẽ bình tĩnh đón nhận phản ứng của dư luận.</p> <p>Tôi cho rằng, chúng ta hãy thể hiện sự yêu ghét của mình bằng cách động viên Thiên Ân nhiều hơn vì kết quả cuộc thi dù sao cũng đã có rồi, chúng ta có tức giận, có buồn hay có làm gì đi nữa thì cũng không thay đổi được gì.</p> <p><em>Trước áp lực của fan Việt, chủ tịch MGI liên tục có những phát ngôn khiến nhiều người càng nổi giận hơn như ám chỉ: \"Mua giải thì đi chỗ khác chơi\"; \"Cảm ơn vì đã unfollow...\" Đỉnh điểm là chỉ ra những khuyết điểm của Thiên Ân là \"lưng dài, chân ngắn, phần hông to\" và cho rằng Top 20 đã quá tốt với cô ấy. Khi tiếp nhận thông tin này cảm xúc của chị thế nào?</em></p> <p>- Khi mọi người gửi cho tôi về những chia sẻ này của ông Nawat thì tôi mới biết và lúc đó mới xem những clip được cắt ra trên Tiktok, IG.</p> <p>Thật ra, tôi không có xem nhiều thông tin ở trên mạng xã hội và tôi vẫn đang ở Indonesia làm từ thiện với Thùy Tiên. Về những phát ngôn này, tôi nghĩ có thể trong một thời điểm nhất thời, đứng trước việc có quá nhiều người bỏ theo dõi và chỉ trích trong khi ông Nawat vốn là người thẳng thắn trong việc trao đổi mọi chuyện trên truyền thông nên đã lên tiếng một cách cá tính.</p> <p>Trong việc này, tôi thấy ông ấy cũng bị dồn nén cảm xúc khi hơn 2 triệu followers rời đi, nhiều chỉ trích trên fanpage của MGI và mạng xã hội khác nên phản ứng tự vệ là phải lên tiếng. Tôi nghĩ đó là cảm xúc nhất thời khi đối mặt với áp lực thôi.</p> <p>Khi các đối tác hợp tác với nhau thì nó vừa là công việc vừa là tình cảm nên tôi nghĩ Việt Nam chúng ta có một câu rất hay là \"cơm sôi nhỏ lửa\" nếu như ông Nawat đã tức giận như vậy mà bản thân tôi cũng cảm xúc theo thì cũng sẽ mất hay.</p> <p><em>Năm 2023, Việt Nam sẽ đăng cai tổ chức Miss Grand International, với phản ứng hiện nay của khán giả chị có lo cuộc thi sẽ bị ảnh hưởng không?</em></p> <p>- Tôi nghĩ là một thời gian ngắn thôi thì cảm xúc hôm nay của chúng ta sẽ qua đi, Ân làm tốt vai trò của mình tại Việt Nam thì mọi người sẽ thấy vui. Ngoài ra, bản chất của các hoạt động giải trí sẽ luôn gây tranh cãi và khi tranh cãi kết thúc mọi chuyện sẽ bình thường trở lại thôi.</p> <p><em>Mối quan hệ của chị và ông Nawat sau ồn ào này thế nào?</em></p> <p>- Vẫn bình thường, sáng hôm qua tôi vẫn ngồi ăn với cô Teresa (Phó Chủ tịch MGI) và trao đổi công việc. Tôi nghĩ tính ông Nawat thẳng và rất là cá tính nên giận đâu nói đó.</p> <p>Theo dõi một số buổi livestream, ông giận hay ông có vấn đề với cô Engfa - thí sinh của mình, ông cũng chia sẻ nên chúng ta hết sức thông cảm với điều này. Hay như việc yêu thương và hết mực khen ngợi Thùy Tiên thì ông ấy cũng thường xuyên làm. Chúng ta cũng nên hiểu và chia sẻ với ông ấy ở điểm này.</p> <p><em>Vậy định hướng của chị cho Thiên Ân sau cuộc thi này là gì? Chị có định cho Thiên Ân thử sức ở một cuộc thi nào khác không?</em></p> <p>- Danh hiệu Hoa hậu Hòa bình Việt Nam với Thiên Ân là danh hiệu cao quý nên có thể Thiên Ân sẽ không tham gia bất kỳ một cuộc thi quốc tế nào nữa.</p> <p>Thiên Ân thích tham gia các chương trình truyền hình thực tế, đóng phim, các hoạt động giải trí nên tôi và công ty sẽ theo những mong muốn của cô ấy để có một định hướng, con đường đi dễ thành công nhất.</p> <p><em>Xin cảm ơn chị về cuộc trò chuyện!</em></p> </div>"}