{"url": "https://dantri.com.vn/van-hoa/hoi-thao-bao-ton-di-san-van-hoa-the-gioi-viet-nam-hau-covid-19-20220914163600853.htm", "title": "Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19", "abstract": "(Dân trí) - Ngày 14/9, tại Quảng Nam, diễn ra Hội thảo về bảo tồn di sản văn hóa thế giới tại Việt Nam hậu Covid-19 và công tác quản lý di sản theo công ước quốc tế.", "content_html": "<div class=\"singular-content\"> <p>Hội thảo do Cục Di sản Văn hóa (Bộ VH-TT&amp;DL) chủ trì, phối hợp với Văn phòng UNESCO tại Việt Nam và Trung tâm Quản lý Bảo tồn Di sản Văn hóa Hội An tổ chức.</p> <p>Đây là <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/hoi-thao-bao-ton-di-san-van-hoa-the-gioi-viet-nam-hau-covid-19-20220914163600853.htm\">sự kiện</a> nằm trong chuỗi các hoạt động kỷ niệm 50 năm Công ước về Bảo vệ Di sản Văn hóa và Thiên nhiên Thế giới, đánh dấu 35 năm Việt Nam chính thức phê chuẩn Công ước, cũng là tiền đề để Việt Nam ứng cử Ủy ban Di sản Thế giới nhiệm kỳ 2023-2027.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/1-1663147816801.jpeg\" alt=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/1-1663147816801.jpeg\" data-photo-id=\"2134815\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134815\" data-content-target=\"/van-hoa/hoi-thao-bao-ton-di-san-van-hoa-the-gioi-viet-nam-hau-covid-19-20220914163600853.htm\"> <figcaption> <p>Hội thảo khoa học \"Bảo tồn và phát huy giá trị các Khu Di sản Thế giới tại Việt Nam trong bối cảnh hậu Covid-19 và Quản lý Di sản Văn hóa và Thiên nhiên Thế giới ở Việt Nam theo Công ước Di sản thế giới được tổ chức tại TP Hội An chiều 14/9 (Ảnh: Công Bính).</p> </figcaption></figure> <p>Tại Hội thảo, ông Hoàng Đạo Cương - Thứ trưởng Bộ VH-TT&amp;DL - cho hay Việt Nam tham gia Công ước Bảo vệ Di sản Văn hóa và Thiên nhiên Thế giới vào năm 1987, đến nay chúng ta đã có 8 Di sản Văn hóa và Thiên nhiên Thế giới được UNESCO công nhận.</p> <p>\"Có thể khẳng định, các di sản thế giới này đã được các địa phương quản lý, bảo vệ bền vững nhằm trao truyền lại cho thế hệ tương lai theo đúng tinh thần Công ước Di sản Thế giới, cũng như pháp luật về di sản văn hóa\", Thứ trưởng Hoàng Đạo Cương phát biểu.</p> <p>Tuy nhiên, cũng theo Thứ trưởng Hoàng Đạo Cương, hoạt động quản lý, bảo vệ và phát huy giá trị di sản thế giới vẫn chưa thực sự tương xứng và đáp ứng yêu cầu của thực tiễn, di sản hiện vẫn đang đối mặt với nhiều nguy cơ, thách thức, trong đó có ảnh hưởng của đại dịch Covid-19.</p> <p>Để từng bước giải quyết những tồn tại, hạn chế trong hoạt động quản lý, bảo vệ và phát huy giá trị các di sản thế giới tại Việt Nam, theo Thứ trưởng Hoàng Đạo Cương, công tác này phải được tiếp cận liên ngành và giải quyết từ nhiều góc độ khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20864%20576'%2F%3E\" alt=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 2\" data-width=\"864\" data-height=\"576\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/2-1663147841614.jpeg\" data-photo-id=\"2134816\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134816\" data-content-target=\"/van-hoa/hoi-thao-bao-ton-di-san-van-hoa-the-gioi-viet-nam-hau-covid-19-20220914163600853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/2-1663147841614.jpeg\"> <figcaption> <p>Đô thị cổ Hội An được công nhận là Di sản Văn hóa Thế giới năm 1999 (Ảnh: CTV).</p> </figcaption></figure> <p>Ông Trần Văn Tân - Phó Chủ tịch tỉnh Quảng Nam - cho biết hiện nay tỉnh có 3 Di sản Văn hóa Thế giới được UNESCO vinh danh là Đô thị cổ Hội An, Khu đền tháp Mỹ Sơn và Khu dự trữ sinh quyển thế giới Cù Lao Chàm - Hội An.</p> <p>Ngoài ra, còn có nghệ thuật bài chòi được vinh danh là Di sản Văn hóa phi vật thể đại diện của nhân loại.</p> <p>Đại diện lãnh đạo Quảng Nam kỳ vọng qua hội thảo lần này, các đại biểu cùng nhau trao đổi, đề xuất những giải pháp hữu hiệu, khả thi, sát đúng nhằm bảo tồn và phát huy giá trị Di sản Văn hóa và Thiên nhiên Thế giới ở Việt Nam trong bối cảnh hậu Covid-19.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20682'%2F%3E\" alt=\"Hội thảo bảo tồn di sản văn hóa Thế giới Việt Nam hậu Covid-19 - 3\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/3-1663147794584.jpg\" data-photo-id=\"2134814\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134814\" data-content-target=\"/van-hoa/hoi-thao-bao-ton-di-san-van-hoa-the-gioi-viet-nam-hau-covid-19-20220914163600853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/3-1663147794584.jpg\"> <figcaption> <p>Múa chăm ở Khu đền tháp Mỹ Sơn (Ảnh: CTV).</p> </figcaption></figure> <p>Hội thảo ghi nhận 10 bài tham luận của các giáo sư, tiến sĩ, các nhà quản lý các Di sản Văn hóa cũng sẻ về bảo tồn Di sản Văn hóa và Thiên nhiên Thế giới ở Việt Nam từ góc nhìn cơ chế thị trường; quản lý các khu di sản thế giới ở Việt Nam theo quan điểm phát triển bền vững của UNESO.</p> <p>Các đại biểu cũng thảo luận, đánh giá thực trạng quản lý các khu di sản thế giới tại Việt Nam trong thời gian qua và đề xuất giải pháp bảo vệ và phát huy giá trị Di sản Văn hóa và Thiên nhiên Thế giới trong bối cảnh hậu Covid-19.</p> <p>Tiếp cận các xu thế mới của thế giới trong quản lý, bảo tồn và phát huy giá trị Di sản Văn hóa và Thiên nhiên Thế giới; những vấn đề trong hoạt động bảo vệ và phát huy giá trị Di sản Văn hóa và Thiên nhiên Thế giới ở Việt Nam trong bối cảnh hiện nay hướng tới mục tiêu phát triển bền vững.</p> </div>"}