{"url": "https://dantri.com.vn/van-hoa/co-hoi-nao-cho-van-hoc-trinh-tham-tai-viet-nam-20220910112240278.htm", "title": "Cơ hội nào cho văn học trinh thám tại Việt Nam?", "abstract": "(Dân trí) - Ngày 9/9/2022, tại Trụ sở Hội Nhà văn Việt Nam đã diễn ra buổi tọa đàm với chủ đề \"Văn học trinh thám hiện đại, giao thoa Đông và Tây\" mở ra hướng đi và cơ hội cho văn học trinh thám tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Đây là lần đầu tiên Hội Nhà văn Việt Nam tổ chức một chương trình tọa đàm về văn học trinh thám. <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/co-hoi-nao-cho-van-hoc-trinh-tham-tai-viet-nam-20220910112240278.htm\">Sự kiện</a> này được thực hiện nhân dịp nhà văn trinh thám Nauy Oystein Torsrud sang giao lưu với độc giả Việt Nam.</p> <p>Buổi tọa đàm cũng khẳng định tầm quan trọng của thể loại trinh thám trong nền văn học đương đại, mở ra cơ hội cho văn học trinh thám Việt Nam phát triển.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cơ hội nào cho văn học trinh thám tại Việt Nam? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/van-hoc-trinh-tham-hien-daidocx-1662782688221.jpeg\" alt=\"Cơ hội nào cho văn học trinh thám tại Việt Nam? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/van-hoc-trinh-tham-hien-daidocx-1662782688221.jpeg\" data-photo-id=\"2129008\" data-width=\"700\" data-height=\"431\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129008\" data-content-target=\"/van-hoa/co-hoi-nao-cho-van-hoc-trinh-tham-tai-viet-nam-20220910112240278.htm\"> <figcaption>Các khách mời tại tọa đàm \"Văn học trinh thám hiện đại, giao thoa Đông và Tây\" (Ảnh: Ban Tổ Chức).</figcaption></figure> <p>Trong các thể tài văn học giải trí, văn học trinh thám luôn được coi là một thể loại đặc biệt. Với độc giả Việt, các sách trinh thám, ly kỳ có một chỗ đứng quan trọng, tuy không phải lúc nào cũng ồn ào. Văn học trinh thám Việt Nam đã bắt đầu nhen nhóm từ những năm 30 của thế kỷ trước với sự xuất hiện của những nhà văn như Phạm Cao Củng, Thế Lữ.</p> <p>Phát biểu tại tọa đàm, Nhà văn Nguyễn Quang Thiều, Chủ tịch Hội Nhà Văn Việt Nam cho biết, ông hoàn toàn ủng hộ và mong muốn văn học trinh thám Việt Nam phát triển. Theo ông, người Việt mê đọc thể loại này, nếu có những tác giả viết tốt thì nền văn học nhìn chung sẽ được hưởng lợi. Nhà văn cũng đưa ra ý tưởng về khả năng tổ chức những cuộc thi riêng cho các thể loại trinh thám tại Việt Nam.</p> <p>Theo Chủ tịch Hội Nhà văn Việt Nam Nguyễn Quang Thiều, trinh thám là một trong những thể loại văn học, không phải chỉ là giải trí, mà đã đi qua ranh giới của giải trí, tiếp cận đời sống với những bí ẩn, góc khuất bên trong con người. Bởi thế, buổi tọa đàm sẽ gợi mở nhiều hướng đi cho các tác giả văn học trinh thám Việt Nam.</p> <p>Bằng góc nhìn tiếp cận từ văn hóa và nghiệp vụ, buổi tọa đàm đã thảo luận về các chủ đề lý giải tại sao văn học trinh thám ở Việt Nam vẫn còn non trẻ cũng như sự khác nhau giữa trinh thám Đông và Tây, giữa nền trinh thám hiện đại và truyền thống cũng như khả năng khai thác thế mạnh của thể loại dành cho những người cầm bút ở Việt Nam… trong lĩnh vực sáng tác tiểu thuyết nói chung.</p> <p>Trong buổi tọa đàm, nhà văn Di Li và nhà văn Oystein Torsrud cùng đưa ra nhận định về văn học trinh thám trên thế giới, đặc tính cũng như những khác biệt văn hóa làm nên thành công của mỗi nền văn học.</p> <p>Buổi tọa đàm còn nhận được sự trao đổi của nhiều nhà lý luận phê bình, nhà văn và nhà báo. Các diễn giả và khán giả đồng tình rằng văn học trinh thám Việt Nam đang rất có tương lai. Bằng sự ủng hộ của Hội nhà Văn Việt Nam, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/van-hoa/co-hoi-nao-cho-van-hoc-trinh-tham-tai-viet-nam-20220910112240278.htm\">doanh nghiệp</a> và đặc biệt là đông đảo độc giả Việt Nam.</p> </div>"}