{"url": "https://dantri.com.vn/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm", "title": "Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình", "abstract": "(Dân trí) - Sự tính toán của nhà Stallone trong việc sử dụng câu chuyện đời tư nhằm thu hút sự quan tâm chú ý của dư luận rất có thể sẽ gây ra \"phản đòn\".", "content_html": "<div class=\"singular-content\"> <p><strong>Tài tử huyền thoại cũng phải viện tới chuyện đời tư để đưa vào show thực tế</strong></p> <p>Mới đây, tài tử Hollywood - Sylvester Stallone - tiết lộ rằng việc ông suýt phải trải qua ly hôn với cựu người mẫu Jennifer Flavin - người vợ đã gắn bó với ông suốt 25 năm qua, sẽ được ông đưa vào show truyền hình thực tế xoay quanh cuộc sống gia đình mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/1-1667879942929.jpg\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 1\" data-width=\"2000\" data-height=\"1573\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/1-1667879942929.jpg\" data-photo-id=\"2209900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209900\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\"> <figcaption> <p>Tài tử Hollywood - Sylvester Stallone trải qua lục đục, rạn nứt hôn nhân với vợ trong năm nay (Ảnh: Page Six).</p> </figcaption></figure> <p>Điều này khiến nhiều người nghi ngờ rằng chuyện vợ chồng ông xung đột và đứng bên bờ vực tan vỡ thời gian qua chỉ là một màn kịch được dàn dựng, nhằm thu hút sự quan tâm chú ý của truyền thông - công chúng, nhằm có thêm một nội dung gây sốt, gây sốc để khai thác trong show thực tế của gia đình.</p> <p>Sylvester Stallone xuất hiện trên báo để chia sẻ về rạn nứt đã xuất hiện giữa vợ chồng mình trong thời gian qua, đồng thời, ông cũng xác nhận rằng câu chuyện này sẽ được khai thác trong show thực tế mới của gia đình.</p> <p>Chia sẻ này của Sylvester Stallone đã khiến nhiều fan của ông cảm thấy thất vọng, bởi theo họ, một ngôi sao phim hành động thuộc vào nhóm huyền thoại ở Hollywood giờ đây cũng phải tìm tới chiêu trò dàn dựng để duy trì sức hút, để tiếp tục tìm ra hướng đi mới cho bản thân và cho người thân.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202469'%2F%3E\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 2\" data-width=\"2000\" data-height=\"2469\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/2-1667879943317.jpg\" data-photo-id=\"2209901\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209901\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/2-1667879943317.jpg\"> <figcaption> <p>Sylvester Stallone vừa trả lời phỏng vấn của tờ The Hollywood Reporter (Ảnh: The Hollywood Reporter).</p> </figcaption></figure> <p>Sylvester Stallone chia sẻ với tờ <em>The Hollywood Reporter</em> rằng ông đã phạm phải \"một sai lầm khủng khiếp\" khiến cuộc hôn nhân 25 năm đứng bên bờ vực của sự đổ vỡ: \"Đôi khi tôi đặt công việc lên trước gia đình, đó là một lỗi sai bi kịch khủng khiếp mà tôi sẽ không bao giờ được phép lặp lại.</p> <p>Tôi hy vọng rằng các bạn đang ở bên những người thân hiểu được ý nghĩa của gia đình và sự mong manh của đời sống. Hy vọng bạn và người thân cùng hiểu được rằng một mối quan hệ đôi lứa tốt đẹp là rất khó đạt được và một khi đã có được thì phải biết trân trọng gìn giữ\".</p> <p>Tài tử Stallone cũng từng chia sẻ trong một số cuộc phỏng vấn gần đây rằng quãng thời gian lục đục với vợ khiến ông cảm thấy cuộc sống của mình trở nên hỗn loạn. Bản thân ông đã trải qua những thay đổi mạnh mẽ về tâm lý và hành vi sau \"biến cố\".</p> <p>Stallone cho hay: \"Sự việc này là một cơn chấn động khiến tôi sống tỉnh thức hơn, để tôi nhận ra điều gì là giá trị hơn cả trong cuộc sống này. Đó chính là tình yêu thương dành cho gia đình và người thân. Gia đình phải quan trọng hơn công việc, đó là một bài học mà tôi đã học được theo cách khá khó khăn\".</p> <p>Hồi tháng 8 năm nay, vợ của Sylvester Stallone - cựu người mẫu Jennifer Flavin - đã đệ đơn ly hôn. Ở thời điểm này, Sylvester Stallone cũng có động thái khá \"dữ\" khi đi sửa hình xăm khắc họa gương mặt vợ trên bắp tay trở thành hình xăm... chú cún cưng mà ông yêu mến. Các tin tức về chuyện hôn nhân lục đục của Stallone từng thu hút sự quan tâm chú ý lớn trên các trang tin showbiz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20924%20960'%2F%3E\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 3\" data-width=\"924\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/3-1667879942878.jpg\" data-photo-id=\"2209897\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209897\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/3-1667879942878.jpg\"> <figcaption> <p>Ngay sau rạn nứt những tưởng rồi đổ vỡ hôn nhân, vợ chồng Stallone lại xuất hiện bên nhau tình tứ (Ảnh: Page Six).</p> </figcaption></figure> <p>Các thông tin và hình ảnh từ hai nhân vật chính liên tục được cung cấp cho giới truyền thông. Rất nhanh sau khi tin rạn nứt xuất hiện, họ làm lành và rút đơn ly hôn, hai bên lại xuất hiện tình tứ tại các sự kiện.</p> <p>Điều này khiến không ít fan cảm thấy ngơ ngác, bởi sau một cuộc hôn nhân gắn bó bền chặt, ổn định xuyên suốt 25 năm, bỗng nhiên cặp đôi \"đùng đùng\" đệ đơn ly hôn, rồi lại \"mau mau\" tái hợp xuất hiện tình tứ như không có gì. Mọi sự biến chuyển \"quá nhanh, quá... nguy hiểm\" khiến nhiều người không còn hiểu nổi chuyện gì đang xảy ra với cặp đôi vốn đã đứng tuổi này.</p> <p>Thế rồi thông tin về show thực tế xoay quanh đời sống gia đình Stallone được đưa ra, nhiều người đoán rằng kỳ thực, đây chỉ là một chiêu trò \"câu view\", nhiều người cảm thấy thất vọng về tài tử phim hành động.</p> <p><strong>Nguy cơ đến từ việc \"tính toán quá hóa bị... phản đòn\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20874'%2F%3E\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 4\" data-width=\"1080\" data-height=\"874\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/2216451965171533195140572566239707483191495n-1667880802404.jpg\" data-photo-id=\"2209921\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209921\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/2216451965171533195140572566239707483191495n-1667880802404.jpg\"> <figcaption> <p>Nhiều fan đang nói họ cảm thấy thất vọng về tài tử Sylvester Stallone. Trong ảnh, ông xuất hiện bên 3 cô con gái có với người mẫu Jennifer Flavin (Ảnh: Page Six).</p> </figcaption></figure> <p>Sự tính toán của nhà Stallone trong việc sử dụng câu chuyện đời tư nhằm thu hút sự quan tâm chú ý của dư luận rất có thể sẽ gây ra \"phản đòn\", bởi hiện đã có nhiều khán giả lên tiếng rằng họ cảm thấy thất vọng về tài tử Stallone trong động thái mới nhất này.</p> <p>Một khán giả bình luận sau cuộc phỏng vấn mới nhất của Stallone: \"Ông ấy sẽ phải thực hiện một show thực tế ư? Chúa ơi, ông ấy còn cần phải cố kiếm thêm được bao nhiêu tiền nữa?\".</p> <p>Một người khác nhận xét: \"Theo tôi, toàn bộ câu chuyện rạn nứt hôn nhân này mang đậm màu sắc dàn dựng. Tại sao ở tuổi 76 rồi mà ông ấy còn phải làm vậy? Thật đáng buồn, rồi ông ấy sẽ phải học một bài học quan trọng sau đây. Tại sao ở tuổi này rồi mà còn phải lấy chuyện hôn nhân ra làm đề tài cho show thực tế?\".</p> <p>Khối tài sản chung của tài tử Sylvester Stallone và cựu người mẫu Jennifer Flavin vào khoảng 400 triệu USD. Hiện tại, cả gia đình họ đang sống trong một biệt thự có giá 36 triệu USD nằm ở Palm Beach, bang Florida, Mỹ.</p> <p>Hiện tại, việc nhà Stallone thực hiện show thực tế xoay quanh cuộc sống gia đình mình có lẽ là để 3 cô con gái của nhà này được biết tới nhiều hơn, để 3 cô có nhiều thuận lợi hơn trong việc phát triển sự nghiệp riêng trong showbiz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20448'%2F%3E\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 5\" data-width=\"634\" data-height=\"448\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/5-1667879942879.jpg\" data-photo-id=\"2209898\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209898\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/5-1667879942879.jpg\"> <figcaption> <p>Tài tử Sylvester Stallone bên vợ con (Ảnh: Page Six).</p> </figcaption></figure> <p>Vợ chồng Stallone có 3 cô con gái xinh đẹp gồm Scarlet (20 tuổi), Sistine (24 tuổi) và Sophia (26 tuổi). 3 cô con gái nhà Stallone đã được biết tới nhiều trong vài năm trở lại đây, họ có ngoại hình đẹp như người mẫu, cùng đang ở độ tuổi trẻ trung, xinh đẹp, lại có cha mẹ là những nhân vật tên tuổi ở Hollywood, cha là tài tử nổi tiếng, mẹ là cựu người mẫu.</p> <p>Gia đình Stallone khá giả và có những nền tảng thuận lợi để 3 cô con gái nhà này phát triển sự nghiệp trong lĩnh vực showbiz. Một show truyền hình thực tế về nhà Stallone có thể xem như một bước đệm để 3 cô được truyền thông - công chúng biết đến nhiều hơn.</p> <p>Giờ đây, hướng đi mà nhà Stallone lựa chọn đã dần hiện ra rõ nét. Về 3 cô con gái nhà Stallone, cả 3 đều đã xuất hiện tại nhiều <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\">sự kiện</a> ở Hollywood, dù chưa có sự nghiệp riêng ấn tượng hay những hướng đi, dấu ấn riêng rõ nét, nhưng cả 3 cô gái đều đã được biết tới trên các trang tin showbiz vì vừa là con của ngôi sao nổi tiếng, vừa có ngoại hình đẹp ấn tượng.</p> <p>Cả 3 cô con gái nhà Stallone đều có tài khoản mạng xã hội thu hút nhiều sự quan tâm theo dõi và cùng đang nỗ lực tìm hướng đi cho riêng mình. Hiện tại, show thực tế của nhà Stallone vẫn đang ghi hình và chưa ra mắt. Show này đã được lên kế hoạch phát sóng trên một nền tảng giải trí trực tuyến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20641'%2F%3E\" alt=\"Thành đạt, vợ đẹp, con xinh, nhưng Sylvester Stallone dễ đang tự hại mình - 6\" data-width=\"962\" data-height=\"641\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/6-1667880577691.jpg\" data-photo-id=\"2209913\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209913\" data-content-target=\"/van-hoa/thanh-dat-vo-dep-con-xinh-nhung-sylvester-stallone-de-dang-tu-hai-minh-20221108111735291.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/6-1667880577691.jpg\"> <figcaption> <p>Vợ chồng tài tử Sylvester Stallone hẳn đang lo lắng cho tương lai sự nghiệp của các con (Ảnh: Page Six).</p> </figcaption></figure> <p>Thực tế, truyền thông - công chúng có lẽ cũng cần cảm thông cho vợ chồng tài tử Sylvester Stallone bởi hẳn họ cũng đang phải đối diện với áp lực hỗ trợ các con gây dựng sự nghiệp riêng, mong các con có bệ đỡ tốt từ chính danh tiếng của cha mẹ.</p> <p>Ở giai đoạn này, Stallone có lẽ đang rất mong rằng rồi đây, mỗi người con của ông đều sẽ có được bước tiến của riêng mình. Nếu có điều gì khiến dư luận có thể cảm thông cho Stallone trong \"hạ sách\" dàn dựng, lồng ghép chuyện đời tư vào show thực tế, thì đó chính là nỗi lòng, là sự lo toan, lo lắng của người cha đối với bước đường tương lai sự nghiệp của con.</p> </div>"}