{"url": "https://dantri.com.vn/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm", "title": "Hoa hậu có \"hái\" ra tiền, sống giàu sang nhờ những thương vụ bạc tỷ?", "abstract": "(Dân trí) - Trong chương trình \"Tôi là Hoa hậu Hoàn vũ Việt Nam\" 2017, một thí sinh từng gây ra tranh cãi khi thẳng thừng nói rằng, muốn làm hoa hậu vì... \"kiếm được nhiều tiền như Hoa hậu Phạm Hương\"...", "content_html": "<div class=\"singular-content\"> <p><strong>Đi thi hoa hậu vì... muốn nhiều show quảng cáo </strong></p> <p>Trả lời câu hỏi: \"Khi nghĩ đến vương miện Hoa hậu Hoàn vũ, bạn nghĩ đến điều gì\", một thí sinh trong cuộc thi Hoa hậu Hoàn vũ Việt Nam 2017 nói: \"Sự nổi tiếng, thu nhập thật cao\".</p> <p>Cô này lấy dẫn chứng: \"Em thấy chị Phạm Hương có rất nhiều show quảng cáo lớn, đi nhiều sự kiện, em rất ngưỡng mộ. Tất nhiên là sau những cái đó sẽ kiếm được rất nhiều tiền\". </p> <p>Phát ngôn của thí sinh này đã gây ra tranh cãi trái chiều. Bên cạnh những ý kiến phản đối thì không ít người cho rằng, điều cô này nói cũng không hoàn toàn vô lý.</p> <p>Thời điểm khi mới giành danh hiệu Hoa hậu Hòa bình Thế giới, tin đồn Thùy Tiên kiếm được khoảng gần 70 tỷ đồng chỉ sau 3 tháng đăng quang đã gây xôn xao dư luận.</p> <p>Tin đồn xuất phát từ việc, ông Nawat Itsaragrisil - Chủ tịch cuộc thi Hoa hậu Hòa bình Thế giới - Miss Grand International 2021 đã nói trong một cuộc livestream trên mạng rằng, Thùy Tiên đã kiếm được gần 100 triệu baht (khoảng gần 70 tỷ đồng).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu có hái ra tiền, sống giàu sang nhờ những thương vụ bạc tỷ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/thuy-tien-kiem-70-ty-dong-sau-3-thang-lam-hoa-hau-2-1662603394170.jpeg\" alt=\"Hoa hậu có hái ra tiền, sống giàu sang nhờ những thương vụ bạc tỷ? - 1\" data-width=\"1364\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/thuy-tien-kiem-70-ty-dong-sau-3-thang-lam-hoa-hau-2-1662603394170.jpeg\" data-photo-id=\"2125911\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125911\" data-content-target=\"/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm\"> <figcaption> <p>Thùy Tiên nhận được nhiều hợp đồng quảng cáo sau khi đăng quang Hoa hậu Hòa bình Thế giới (Ảnh: Thành Luân).</p> </figcaption></figure> <p>Khi đó, \"bà trùm hoa hậu\" Phạm Kim Dung, Chủ tịch Miss Grand Vietnam lên tiếng trả lời PV <em>Dân trí</em> như sau: \"Thông tin này là không chính xác. Ông Nawat Itsaragrisil hay livestream hài hước như vậy, ông đùa vui thôi\". </p> <p>\"Con số không chuẩn xác nhưng đúng là Thùy Tiên nhận được nhiều hợp đồng sau khi đăng quang Hoa hậu Hòa bình Thế giới. Trong đó, cũng có những hợp đồng là trả quyền lợi của nhà tài trợ\", bà Dung thông tin thêm. Về phía Thùy Tiên, nhận được câu hỏi chuyện thu nhập, cô đã từ chối khéo léo.</p> <p>Chỉ trong một thời gian ngắn trở về Việt Nam, Hoa hậu Thùy Tiên đã trở thành cái tên được rất nhiều nhãn hàng lớn, nhỏ săn đón mời làm đại diện hình ảnh.</p> <p>Nếu chỉ điểm qua, giữa làng giải trí hào nhoáng, không hiếm các hoa hậu, người đẹp thường xuyên khoe bộ sưu tập xe sang hàng tỷ đồng, căn hộ cao cấp, trang phục, phụ kiện hàng hiệu, những chuyến đi chơi xa hoa...</p> <p>Nhiều cái tên như Hoa hậu Phạm Hương, Hương Giang, Kỳ Duyên,... là những \"tay chơi\" hàng hiệu thứ thiệt, mỗi lần khoe giày dép, túi hiệu hay thanh lý đồ, họ đều khiến công chúng ngỡ ngàng.</p> <p>Vậy nguồn thu của các hoa hậu đến từ đâu? Nhiều người đẹp khi tiết lộ mới mua xế hộp, nhà riêng thường nói rằng, họ tích góp được từ việc đi dự sự kiện, quảng cáo, làm MC... </p> <p>Chuyện hoa hậu làm đại diện hình ảnh, đại diện thương hiệu, làm khách mời dự tiệc không còn lạ lẫm. Bên cạnh việc quảng bá hình ảnh, đây còn là cơ hội để họ tăng thêm những con số không nhỏ trong tài khoản của mình.</p> <p>Theo tiết lộ của một nhân sự trong ngành truyền thông, chuyên đảm nhiệm  liên hệ khách mời nghệ sĩ cho biết, cát-xê trung bình của một hoa hậu có tiếng đi dự <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm\">sự kiện</a> hiện nay dao động từ 2.000 - 3.000 USD (hơn 40 triệu - hơn 70 triệu đồng), thậm chí có thể hơn, tùy thời điểm, mức độ ảnh hưởng.</p> <p>Khi một hoa hậu hạng A được chọn làm đại sứ thương hiệu cho nhãn hàng lớn, số tiền họ nhận được, có thể lên đến con số cả tỷ đồng/năm.</p> <p>Ngoài ra, các hoa hậu còn tham gia làm người mẫu, MC, diễn viên, giám khảo các chương trình truyền hình thực tế… Những công việc này cũng mang lại nguồn thu nhập ổn định cho họ. </p> <p><strong>Hoa hậu \"ngồi mát ăn bát vàng\"?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu có hái ra tiền, sống giàu sang nhờ những thương vụ bạc tỷ? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20795%20531'%2F%3E\" alt=\"Hoa hậu có hái ra tiền, sống giàu sang nhờ những thương vụ bạc tỷ? - 2\" data-width=\"795\" data-height=\"531\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/screen-shot-2022-09-08-at-095606-1662605796041.png\" data-photo-id=\"2126054\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126054\" data-content-target=\"/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/screen-shot-2022-09-08-at-095606-1662605796041.png\"> <figcaption> <p>Top 3 Hoa hậu các Dân tộc Việt Nam 2022 Nông Thúy Hằng, Thạch Thu Thảo, Lương Thị Hoa Đan (Ảnh: Hải Long).</p> </figcaption></figure> <p>Tuy nhiên, những công việc này có thực sự chỉ \"ngồi mát ăn bát vàng\"? Sau ánh hào quang là câu chuyện chỉ người trong cuộc mới hiểu hết.</p> <p>Á hậu Huyền My từng chia sẻ với PV <em>Dân trí, </em>lúc cao điểm, cô liên tục di chuyển với lịch hoạt động dày đặc, đôi khi chỉ ngủ vỏn vẹn một tiếng mỗi ngày.</p> <p>Á hậu cũng cho hay, bề ngoài mọi người nhìn thấy các người đẹp xuất hiện lung linh khi đi sự kiện nhưng thực ra việc liên tục phải đứng trên giày cao gót, di chuyển thường xuyên chọn trang phục, make-up để xuất hiện chỉn chu nhất trước công chúng,... là những vất vả có thật đằng sau những hình ảnh đó.</p> <p>Còn Á hậu Thụy Vân bày tỏ: \"Các bạn trẻ bây giờ hay bị nhầm giữa danh hiệu hoa hậu, á hậu, người đẹp với \"nghề\" hoa hậu. Không có một nghề nào gọi là nghề hoa hậu cả.</p> <p>Bất kỳ một người nào trưởng thành từ cuộc thi, đạt được danh hiệu từ cuộc thi phải tự tìm cho mình một cái nghề. Có người sau khi đạt được danh hiệu sẽ làm MC giống như Thụy Vân, có người sẽ làm diễn viên, có người làm ca sĩ, có người làm người mẫu, có người làm doanh nhân và có người làm bà nội trợ. Nhưng ai cũng sẽ có nghề riêng của mình bên cạnh danh hiệu ấy. </p> <p>Đúng là khi đạt được danh hiệu thì cuộc đời sẽ bước sang trang mới. Nhưng không có nghĩa vì thế mà ta có nghề hoa hậu. Cho nên mong muốn chúng ta cũng phải thực tế khi tìm con đường cho chính mình\".</p> <p>Còn Hoa hậu Áo dài Tuyết Nga đưa ra quan điểm: \"Danh hiệu hoa hậu có kiếm tiền tốt hay không, kiếm tiền theo nghĩa nào? Nếu là kiếm tiền cho mục đích cá nhân, đối với riêng tôi thì không. </p> <p>Còn nếu theo mục đích xã hội như kêu gọi nhằm giúp đỡ những <a href=\"https://dantri.com.vn/tam-long-nhan-ai/hoan-canh.htm\" data-auto-link-id=\"61379d18fb044100119a1483\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d18fb044100119a1483\" data-content-target=\"/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm\">hoàn cảnh khó khăn</a> thì có. Vì những người tôi kêu gọi, họ tin tưởng tôi sẽ không lạm dụng tiền kêu gọi vào mục đích bất chính, để ảnh hưởng tới danh dự và danh hiệu hoa hậu của mình\".</p> <p>Cô khẳng định, hoa hậu kiếm tiền được nhưng phải là hoa hậu có tài năng, có thực lực, có sự nhạy bén trong lĩnh vực <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/hoa-hau-co-hai-ra-tien-song-giau-sang-nho-nhung-thuong-vu-bac-ty-20220908102818601.htm\">kinh doanh</a> hoặc theo đuổi đam mê, theo đuổi ngành nghề mà họ đã chọn.</p> <p>Cô nói, hoa hậu chỉ để ngắm nhìn thì được gọi là \"bông hậu\", kiếm tiền theo nghĩa đen hay nghĩa bóng ra sao chỉ họ rõ.</p> <p>Cũng xoay quanh câu chuyện này, Hoa hậu Bùi Bích Phương đưa ra quan điểm trên <em>Dân trí</em>: \"Tôi tâm niệm rằng, danh hiệu hoa hậu không làm tôi thay đổi số phận, cũng như không giúp tôi dễ dàng có cuộc sống an nhàn và hưởng giàu sang mà danh hiệu hoa hậu là đỉnh cao khiến tôi phải nỗ lực không ngừng để hoàn thiện mình hơn\".</p> </div>"}