{"url": "https://dantri.com.vn/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm", "title": "Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS", "abstract": "(Dân trí) - Trong số hàng nghìn người tham gia khảo sát, hơn 54% bỏ phiếu phản đối việc miễn nhập ngũ cho các thành viên nhóm BTS. Việc nhập ngũ của nhóm BTS lại thành đề tài \"nóng\" tại Hàn Quốc.", "content_html": "<div class=\"singular-content\"> <p>Theo Allkpop, mới đây, công ty tham vấn JoWon C&amp;I đã thực hiện cuộc khảo sát về việc nhóm nhạc BTS có nên được miễn nghĩa vụ quân sự. Trong tổng số 1.001 người tham gia khảo sát, 40,1% trả lời ủng hộ việc miễn trừ quân sự đặc biệt. Còn lại, 54,1% phản đối. </p> <p>Trong nhóm ý kiến cho rằng BTS nên nhập ngũ, tỷ lệ nam và nữ tương đối đồng đều với con số lần lượt là 50,3% và 58,1%. Nếu xét theo nhóm tuổi, 73,2% số người trong độ tuổi 20 cho rằng nhóm nhạc phải hoàn thành nghĩa vụ quân sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/15/bts-4-1655258673908.jpg\" alt=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 1\" data-width=\"1548\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/06/15/bts-4-1655258673908.jpg\" data-photo-id=\"2013496\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2013496\" data-content-target=\"/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm\"> <figcaption> <p>Nhóm BTS trở thành biểu tượng văn hóa Hàn Quốc trên toàn cầu nhờ những thành tích rực rỡ trong âm nhạc (Ảnh: Getty Images).</p> </figcaption></figure> <p>Trước đó, tại cuộc họp toàn thể của Ủy ban Quốc phòng vào ngày 31/8, Bộ trưởng Quốc phòng Hàn Quốc - Lee Jong Seop đã đề cập đến việc mở một cuộc thăm dò dư luận về vấn đề nghĩa vụ quân sự của nhóm nhạc nam thành công nhất Hàn Quốc hiện nay - BTS. </p> <p>Khi cuộc tranh cãi trở nên nghiêm trọng hơn, ông giải thích: \"Bộ Quốc phòng sẽ không tiến hành cuộc thăm dò dư luận nào về vấn đề nghĩa vụ quân sự. Kể cả khi được tiến hành thì quyết định đưa ra cũng không dựa vào kết quả thăm dò này\".</p> <p>Ngoài ra, Thị trưởng thành phố Busan của Hàn Quốc cũng đề xuất với Tổng thống Hàn Quốc về việc miễn nghĩa vụ quân sự cho BTS - đại sứ quan hệ công chúng trước thềm đăng cai Hội chợ World Expo 2030.</p> <p><strong>Nhóm BTS được hoãn nhập ngũ tới năm 30 tuổi vì thành tích rực rỡ </strong></p> <p>Nhóm nhạc nam BTS gồm 7 thành viên được thành lập vào năm 2010 và chính thức ra mắt vào năm 2013 bởi tập đoàn giải trí Big Hit Entertainment. Nhóm hiện là một trong số những nhóm nhạc Kpop hàng đầu, góp phần đưa làn sóng âm nhạc Hàn Quốc phát triển toàn cầu.</p> <p>Năm 2019, Bộ Văn hóa, Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm\">Du lịch</a> Hàn Quốc chọn BTS làm người nhận \"Thư cảm ơn\" vì nhóm đã truyền tải nét đẹp văn hóa truyền thống quốc gia thông qua màu sắc âm nhạc sáng tạo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/05/13/bts-5-1652399924989.jpg\" data-photo-id=\"1953438\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1953438\" data-content-target=\"/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/13/bts-5-1652399924989.jpg\"> <figcaption> <p>Từ năm 2020, các thành viên của BTS được hưởng đặc quyền là hoãn nhập ngũ tới năm 30 tuổi (Ảnh: News).</p> </figcaption></figure> <p>Năm 2021, nhóm được Tổng thống Hàn Quốc - Moon Jae In bổ nhiệm làm \"đặc phái viên tổng thống vì thế hệ tương lai và văn hóa\" và cho phép cùng tham dự kỳ họp thứ 76 của Đại hội đồng Liên Hiệp Quốc tại New York (Mỹ) để phát biểu và biểu diễn.</p> <p>Qua âm nhạc, BTS còn mang về những khoản lợi nhuận khổng lồ cho nền kinh tế Hàn Quốc. Tháng 4/2022, theo truyền thông Hàn Quốc nhận định, một đêm nhạc của BTS có thể mang về 500 - 984 triệu USD cho kinh tế Hàn Quốc. Ngoài ra, chuyên gia kinh tế của Hàn Quốc còn ước tính các đêm trình diễn của BTS có khả năng tạo ra khoảng 10.815 cơ hội việc làm.</p> <p>Tháng 6 vừa rồi, nhóm BTS khiến fan bất ngờ khi thông báo tạm dừng hoạt động chung của nhóm trong thời gian ngắn để các thành viên trong nhóm phát triển sự nghiệp cá nhân.</p> <p>Với thành tích rực rỡ, trong gần 9 năm kể từ khi ra mắt, BTS đã trở thành một biểu tượng của Hàn Quốc trên toàn cầu trong những năm gần đây. Tháng 12/2020, Quốc hội Hàn Quốc đã quyết định thông qua \"điều luật BTS\". Theo đó, nghệ sĩ Hàn Quốc từng nhận huy chương chính phủ nhờ thành tích và cống hiến có thể hoãn nhập ngũ tới năm 30 tuổi. Theo quy định của Hàn Quốc, độ tuổi tiêu chuẩn nhập ngũ với đàn ông Hàn Quốc là 28 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201038%20776'%2F%3E\" alt=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 3\" data-width=\"1038\" data-height=\"776\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/jin-1-1662520492866.jpg\" data-photo-id=\"2124222\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124222\" data-content-target=\"/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/jin-1-1662520492866.jpg\"> <figcaption> <p>Jin của nhóm BTS sẽ tròn 30 tuổi vào cuối năm 2022 (Ảnh: Naver).</p> </figcaption></figure> <p>Năm 2018, nhóm BTS được trao tặng Huân chương Văn hóa Hwagwan - huân chương khen thưởng văn hóa và nghệ thuật hạng 5 của Hàn Quốc. Căn cứ trên các thành tích đáng nể trong hoạt động nghệ thuật, các thành viên của nhóm BTS được phép tiếp tục hoạt động đến tháng 12/2022, kể cả khi thành viên lớn tuổi nhất nhóm là Jin tròn 30 tuổi vào năm 2022.</p> <p>Tháng 11/2021, các thành viên trong nhóm BTS đã nộp đơn xin hoãn nhập ngũ. Nếu được Quốc hội Hàn Quốc cho phép, họ sẽ tiếp tục cống hiến cho khán giả trong thời gian tới. Tuy nhiên, vụ việc đã gây ra không ít tranh cãi.</p> <p><strong>Những tranh cãi về việc hoãn và miễn nhập ngũ cho thành viên BTS </strong></p> <p>Trước phản ứng của công chúng, Quốc hội Hàn Quốc đã tổ chức cuộc họp để thảo luận vào cuối tháng 11/2021 nhưng ý kiến của các thành viên cũng cho thấy sự bất đồng quan điểm. Một số tờ báo của Hàn Quốc dự đoán quyết định cuối cùng về vấn đề nhập ngũ của BTS và giới thần tượng sẽ còn đối mặt nhiều trở ngại. </p> <p>Theo SCMP, dù hiện tại chính phủ Hàn Quốc có thể miễn trừ nghĩa vụ quân sự cho một số vận động viên và nghệ sĩ có thành tích tốt nhưng việc mở rộng đặc quyền đó cho các thần tượng Kpop lại là vấn đề gây tranh cãi. </p> <p>Nhiều nam giới Hàn Quốc bày tỏ ý kiến cho rằng, việc BTS được hoãn nhập ngũ vì đóng góp nghệ thuật là \"không công bằng\" và thiếu hợp lý. Với số lượng thần tượng đông đảo trong giới giải trí, không ít người tin rằng, việc điều chỉnh quy định nhập ngũ có thể gây tác động lớn tới quân đội đất nước.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20412'%2F%3E\" alt=\"Hơn 54% người Hàn Quốc phản đối việc miễn nhập ngũ cho nhóm BTS - 4\" data-width=\"660\" data-height=\"412\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/bts-1-1662520470594.jpg\" data-photo-id=\"2124221\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124221\" data-content-target=\"/van-hoa/hon-54-nguoi-han-quoc-phan-doi-viec-mien-nhap-ngu-cho-nhom-bts-20220907101911325.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/bts-1-1662520470594.jpg\"> <figcaption> <p>Việc miễn, hoãn nhập ngũ với các thành viên nhóm BTS tạo nên cuộc tranh luận trong dư luận Hàn Quốc những năm qua (Ảnh: Naver).</p> </figcaption></figure> <p>Chủ đề các thành viên nhóm BTS được đặc cách, cho phép hoãn nhập ngũ tới năm 30 tuổi hay có thể được miễn nhập ngũ vì có những đóng góp nghệ thuật đặc biệt tiếp tục là đề tài gây tranh cãi tại Hàn Quốc. Đặc biệt khi thành viên Jin của nhóm sẽ phải thực hiện nghĩa vụ quân sự vào cuối năm nay - dựa theo chính sách nhập ngũ.</p> <p>Theo <em>The Guardian</em>, vào đầu năm 2022, một cuộc thăm dò ý kiến riêng tư đã được thực hiện tại Hàn Quốc xoay quanh vấn đề miễn nhập ngũ cho nhóm BTS. Theo đó, hơn 60% người ủng hộ việc miễn nhập ngũ cho các thành viên nhóm nhạc. Con số này thay đổi so với cuộc thăm dò nội dung tương tự diễn ra vào năm 2020 khi chỉ có 46% người ủng hộ việc miễn nhập ngũ cho thành viên nhóm BTS còn 48% người phản đối ưu ái cho thành viên nhóm nhạc BTS.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2021/05/24/maxresdefault-1621838682259.jpg\" width=\"640\" height=\"360\" data-src=\"2021/05/24/bts-butter-billboard-music-awards-T7lhGz6Bfik-1621838393883.mp4\" data-video-key=\"6cc21664826c118e2caf929ddc37cfd5\" data-video-id=\"137964\"></video><figcaption> <p>BTS thế hiện ca khúc \"Butter\" tại lễ trao giải Billboard (Video: Billboard).</p> </figcaption></figure> </div>"}