{"url": "https://dantri.com.vn/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm", "title": "Đạo diễn Đặng Thái Huyền: \"Chưa bao giờ tôi lấy cảnh \"nóng\" để \"câu view\"", "abstract": "(Dân trí) - \"Ranh giới giữa trần trụi, thô tục và yếu tố nghệ thuật của cảnh \"nóng\" trong phim là rất mong manh\", đạo diễn - Trung tá Đặng Thái Huyền chia sẻ.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Sau một thời gian \"ở ẩn\" và kín tiếng, nữ đạo diễn Đặng Thái Huyền - Trung tá, Phó Giám đốc <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm\">Điện Ảnh</a> Quân đội tái xuất với một bộ phim mà theo chị \"mới hoàn toàn\" từ nội dung đến hình tượng nhân vật. </p> <p style=\"text-align:justify\">Nữ đạo diễn với vẻ ngoài mạnh mẽ, tác phong chuẩn lãnh đạo hãng phim tự nhận mình không phải là người dịu dàng, nhưng khi nhắc đến hai tiếng gia đình, đã có lúc chị yếu mềm và \"tim như thắt lại\". Chị bảo gia đình là nơi chị cảm thấy an yên nhất mỗi khi trở về...</p> <p style=\"text-align:justify\"><strong>Không lấy cảnh \"nóng\" để \"câu view\", lôi kéo khán giả.</strong></p> <p style=\"text-align:justify\"><em>Lý do gì chị ở ẩn khá lâu như vậy?</em></p> <p style=\"text-align:justify\">- Thật ra, tôi vẫn làm phim liên tục, thời gian vừa rồi tôi đang đi dọc Bắc - Nam để làm cho dự án phim của Điện ảnh Quân đội, chỉ là ít xuất hiện trên mạng xã hội và truyền thông thôi.</p> <p style=\"text-align:justify\">Tôi thấy thời điểm nào cần có khoảng lặng và lúc nào mình cần chia sẻ. Ngoài làm phim, tôi còn đảm nhiệm công tác Phó Giám đốc phụ trách chuyên môn của Điện ảnh Quân đội. Vì thế, tôi khá bận và không chọn lựa làm được nhiều phim như trước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/untitled-1666423032699.png\" alt=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 1\" data-width=\"832\" data-height=\"560\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/untitled-1666423032699.png\" data-photo-id=\"2187773\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187773\" data-content-target=\"/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm\"> <figcaption> <p>Đạo diễn Đặng Thái Huyền - Trung tá, Phó Giám đốc Điện ảnh Quân đội (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\"><em>Những bộ phim về đề tài chiến tranh đã làm nên tên tuổi của Đặng Thái Huyền. Nhưng trong lần \"tái xuất\" này, chị lại mang đến cho khán giả một tác phẩm mang tiêu đề rất lãng mạn \"Hoa hồng giấy\" </em>- <em>series phim truyền hình đầu tiên được Netflix châu Á mua bản quyền phát sóng từ 24/10?</em></p> <p style=\"text-align:justify\">- Tôi nghĩ, đối với người làm nghệ thuật nói chung và người làm phim nói riêng, cần phải tiếp cận và khám phá đa dạng các đề tài.</p> <p style=\"text-align:justify\">Ban đầu, tôi đã từ chối lời mời làm đạo diễn \"Hoa hồng giấy\" vì không có thời gian. Nhưng nhà sản xuất vẫn rất muốn hợp tác cùng tôi, họ đã chờ đợi và sau đó mời tôi lần hai. Tôi quyết định đọc kịch bản và bị thuyết phục.</p> <p style=\"text-align:justify\">Câu chuyện phim \"Hoa hồng giấy\" xoay quanh đời sống gia đình vợ chồng, một cuộc hôn nhân với rất nhiều bất trắc và hận thù - cuộc hôn nhân đầy bi kịch. Đề tài này không còn mới nhưng cái hay của biên kịch là cách xử lý và tình huống trong phim rất mới làm cho mình đi từ bất ngờ này đến bất ngờ khác. Tôi cũng bị thuyết phục bởi cách tiếp cận nhân vật trong phim, đó là hình ảnh người phụ nữ khác hẳn trong những phim trước đây tôi từng làm: không còn cam chịu, nhẫn nhịn.</p> <p style=\"text-align:justify\">Đó là hình tượng người lính không chỉ chân thật, nguyên tắc như thường thấy mà còn có vẻ ngoài như \"soái ca\", văn minh, lịch lãm, biết chơi các loại nhạc cụ, biết nói những điều dịu dàng, ngôn tình. Nhưng đó không là mẫu người đàn ông \"siêu thực\". Đó là nhân vật chúng ta sẽ bắt gặp đâu đó ngoài cuộc sống, gần gũi với giới trẻ, chứ không phải khi xem mà thốt lên rằng: \"Anh ấy chỉ có ở trong mơ\".</p> <p style=\"text-align:justify\"><em>Làm một bộ phim hiện đại lại chiếu trên nền tảng Netflix thì chắc chắn yếu tố cảnh \"nóng\" là không thể thiếu trong tác phẩm của chị. Vấn đề thường xuyên để lại nhiều tranh cãi trong những phim truyền hình, điện ảnh?</em></p> <p style=\"text-align:justify\">- Thật ra, một số tác phẩm của tôi đã từng có cảnh \"nóng\", nhưng chưa bao giờ tôi lấy cảnh \"nóng\" để \"câu view\" hay lôi kéo khản giả xem phim của mình. Bởi một bộ phim có một vài cảnh \"nóng\" hay scandal không tạo nên được chất lượng.</p> <p style=\"text-align:justify\">Ranh giới giữa trần trụi, thô tục và yếu tố nghệ thuật của cảnh \"nóng\" trong phim là rất mong manh. Nhưng điều quan trọng đầu tiên đạo diễn cần hỏi là có nhất thiết phải có cảnh \"nóng\" không? Không có nó thì có ảnh hưởng đến mạch phim không? Cảnh đó có phục vụ cho sự phát triển của tình tiết nội dung trong phim và diễn biến tâm lý nhân vật không?  </p> <p style=\"text-align:justify\">Nếu có cảnh \"nóng\" cũng được, không có cũng chẳng sao, khán giả khi xem sẽ nhận ra điều đấy và cho rằng mình đang lạm dụng gây sự chú ý của khán giả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201960%201192'%2F%3E\" alt=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 2\" data-width=\"1960\" data-height=\"1192\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/hhgiay-1666421905323.jpg\" data-photo-id=\"2187759\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187759\" data-content-target=\"/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/hhgiay-1666421905323.jpg\"> <figcaption> <p>Một cảnh trong phim \"Hoa hồng giấy\" (Ảnh: Đoàn phim cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\"><em>Mỗi quốc gia trên thế giới đều có một thế mạnh phim nhất định. Nhắc tới Hàn Quốc là phim về đề tài tình yêu, gia đình, nói đến Mỹ không thể bỏ qua những phim hành động, Trung Quốc nổi tiếng với phim cổ trang, lịch sử kinh điển… Nhưng dường như... Việt Nam đến nay chưa có một dòng phim nào thực sự tạo thành dấu ấn để làm nên thương hiệu. Là một nhà làm phim, theo chị hướng đi nào tốt nhất cho phim truyền hình Việt: Chính luận, chiến tranh lịch sử hay gia đình?</em></p> <p style=\"text-align:justify\">- Các quốc gia kể trên đã đi trước chúng ta rất nhiều năm. Họ có nền kinh tế phát triển, công nghệ điện ảnh, truyền hình lớn mạnh, làm phim có đầu tư lớn về kinh phí…</p> <p style=\"text-align:justify\">Với Việt Nam, đây là câu chuyện rất dài, cần có những cuộc trao đổi của nhiều giới làm phim và người quản lý văn hóa. Vì một vài bộ phim, một ê-kíp hay một nhà sản xuất chỉ như một \"cánh én nhỏ\", không thể làm nên một cuộc cách mạng.</p> <p style=\"text-align:justify\">Nó cần có những người đi đầu tiên, những bước đi khẳng định đầu tiên để có sự lan tỏa, cổ vũ chung cho tất cả anh em làm nghề cùng nhau có được chuỗi các bộ phim chất lượng. Nó phải bao gồm rất nhiều nhà sản xuất có tâm, đủ mạnh và chuyên nghiệp trong tất cả các khâu thì dần dần chúng ta mới có được vị trí xứng đáng trên nền tảng số, cũng như hệ thống phim ở Việt Nam trên thế giới.</p> <p style=\"text-align:justify\">Còn với tôi, tôi chỉ nghĩ rằng, khi nhận bất cứ dự án phim nào, tôi cũng xem như đó là bộ phim cuối cùng, luôn tâm huyết và cố gắng làm tốt nhất hết khả năng của mình.</p> <p style=\"text-align:justify\">Như việc \"Hoa hồng giấy\" hiện nay được chiếu trên Netflix châu Á, đó là bước ngoặt, bước đi mới của tôi khi một bộ phim truyền hình dài tập của Việt Nam sẽ đặt cạnh các phim của các quốc gia có nền điện ảnh vượt trội trên thế giới như Hàn Quốc, Mỹ…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201879%201268'%2F%3E\" alt=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 3\" data-width=\"1879\" data-height=\"1268\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/3122052901249566779225673335367618006314657n-1-edited-1666422454330.jpeg\" data-photo-id=\"2187766\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187766\" data-content-target=\"/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/3122052901249566779225673335367618006314657n-1-edited-1666422454330.jpeg\"> <figcaption> <p>Đạo diễn Đặng Thái Huyền: \"Khi nhận bất cứ dự án phim nào, tôi cũng xem như đó là bộ phim cuối cùng\" (Ảnh: Đoàn phim cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>Chấp nhận dấn thân là phải chịu những điều không trọn vẹn</strong></p> <p style=\"text-align:justify\"><em>Đã từng làm phim về đề tài hiện đại nhưng chị nổi tiếng và được nhiều người biết đến với danh xưng \"Đạo diễn của phim về đề tài chiến tranh, người lính\". Chị vẫn khát khao được làm một bộ phim để đời ở mảng đề tài này?</em></p> <p style=\"text-align:justify\">- Tôi muốn được khám phá mình, được khai thác tất cả dòng phim khác nhau nhưng để nói đam mê và thực sự tâm huyết, muốn trăn trở làm một bộ phim để đời của mình thì vẫn là đề tài về người lính. Tôi cảm thấy mình thành công nhất ở mảng đó và có thể khai thác triệt để cách thức làm phim của mình ở đề tài đó. Tôi vẫn ấp ủ sẽ làm được bộ phim \"Mùa thuốc súng\" chuyển thể từ tiểu thuyết cùng tên của nhà văn Nguyễn Văn Thọ.</p> <p style=\"text-align:justify\"><em>Người ta vẫn thường nói: \"Đằng sau thành công của người đàn ông luôn có bóng dáng của người phụ nữ\", còn với chị, một người phụ nữ cũng rất thành công thì đằng sau đó là gì?</em></p> <p style=\"text-align:justify\">- Là gia đình. Nếu không có gia đình là chỗ dựa vững chắc, đặc biệt là về mặt tinh thần thì tôi không thể có ngày hôm nay. Đặc thù công việc của tôi là di chuyển nhiều, môi trường làm việc đông người, ồn ào, nhiều áp lực. Nên khi kết thúc một chuyến đi công tác hoặc một dự án, tôi chỉ muốn trở về ngay với gia đình. Nơi mà tôi luôn thấy lòng mình an yên nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201284%20856'%2F%3E\" alt=\"Đạo diễn Đặng Thái Huyền: Chưa bao giờ tôi lấy cảnh nóng để câu view - 4\" data-width=\"1284\" data-height=\"856\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/31233787422673981401076192156102431670046692n-1666421972961.jpg\" data-photo-id=\"2187760\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187760\" data-content-target=\"/van-hoa/dao-dien-dang-thai-huyen-chua-bao-gio-toi-lay-canh-nong-de-cau-view-20221022144945467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/31233787422673981401076192156102431670046692n-1666421972961.jpg\"> <figcaption> <p>\"Ngay lúc này, tôi thấy mình vẫn phải nỗ lực, cố gắng rất nhiều để hoàn thiện bản thân\", đạo diễn Đặng Thái Huyền chia sẻ (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\"><em>Một Đặng Thái Huyền nghiêm túc, chỉn chu trong vai trò lãnh đạo hãng phim, trong màu áo lính. Một Đặng Thái Huyền bay bổng, lãng mạn trong nghệ thuật hay một Đặng Thái Huyền - người phụ nữ của gia đình, đảm đang và dịu dàng. Đâu là hình ảnh, tính cách gần đúng với chị nhất?</em></p> <p style=\"text-align:justify\">- Có người nói, đã trong môi trường quân ngũ nghiêm túc, chỉn chu, kỷ luật thì sao có thể bay bổng, lãng mạn trọn vẹn với nghệ thuật được. Và đã bận rộn với vai trò lãnh đạo, thường xuyên phải đi công tác xa nhà thì sao có thể lo tròn việc gia đình. Điều đó có phần đúng, vì vậy tôi không dám nói hình ảnh nào gần với tính cách của mình nhất, vì ngay lúc này tôi thấy mình vẫn phải nỗ lực, cố gắng rất nhiều để hoàn thiện bản thân. Nhưng dịu dàng thì chắc là tiêu chí khó rồi đấy (cười).</p> <p style=\"text-align:justify\"><em>Đã bao giờ trên hành trình của mình, có lúc chị thấy nản lòng, muốn rẽ sang một hướng đi khác để có thời gian dành cho gia đình hơn, bởi họ đã hy sinh quá nhiều, còn chị cũng chịu nhiều thiệt thòi, vất vả?</em></p> <p style=\"text-align:justify\">- Nếu nói chưa là nói dối. Không chỉ một mà còn nhiều lần nghĩ chứ. Vì suy cho cùng... ai cũng muốn nỗ lực phấn đấu, khẳng định bản thân, vị trí trong xã hội -  không phải chỉ cho mình đâu mà còn vì muốn gia đình được vui, được tự hào.</p> <p style=\"text-align:justify\">Nhưng nếu gia đình vì tôi mà chịu quá nhiều thiệt thòi thì tôi thấy rất khổ tâm. Công việc vất vả, xa nhà thường xuyên là đặc thù và khi xác định lựa chọn, dấn thân tôi chưa bao giờ thấy nản lòng. Nhưng khi nghĩ tới gia đình là tim tôi như thắt lại. Họ đã hy sinh cho tôi rất nhiều.</p> <p style=\"text-align:justify\">Tuy nhiên, bạn biết đấy! Không có con đường nào trải đầy hoa hồng mà không có gai hết. Nếu đã lựa chọn dấn thân và bước đi thì phải chấp nhận những điều không trọn vẹn thôi.</p> <p style=\"text-align:justify\"><em>Cảm ơn chị vì những chia sẻ!</em></p> </div>"}