{"url": "https://dantri.com.vn/van-hoa/hoa-khoi-cai-luong-mong-tuyen-xuc-dong-ke-ve-tham-thuy-hang-20220910164641829.htm", "title": "\"Hoa khôi cải lương\" Mộng Tuyền xúc động kể về Thẩm Thúy Hằng", "abstract": "(Dân trí) - Nghệ sĩ Mộng Tuyền cho biết giữa bà và NSƯT Thẩm Thúy Hằng không chỉ có tình đồng nghiệp mà còn có một tình cảm khác vô cùng đặc biệt.", "content_html": "<div class=\"singular-content\"> <p>Thông tin NSƯT Thẩm Thúy Hằng qua đời hôm 6/9 khiến giới văn nghệ sĩ lẫn khán giả cùng tiếc thương. Lễ viếng của \"người đẹp Bình Dương\" diễn ra vào ngày 10/9 tại Nhà tang lễ Bộ Quốc phòng được gia đình lo lắng chu toàn cùng sự hỗ trợ từ các ban ngành, đoàn thể tại TPHCM. </p> <p>Đến dự lễ viếng có đông đảo nghệ sĩ như: NSND Kim Cương, NSƯT Thành Lộc, nghệ sĩ Trịnh Kim Chi, nghệ sĩ Nguyễn Sanh, Hồng Tơ… Đáng chú ý, nghệ sĩ Mộng Tuyền - một trong các mỹ nhân cùng thời với diễn viên Thẩm Thúy Hằng - cũng có mặt tiễn đưa người đồng nghiệp của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa khôi cải lương Mộng Tuyền xúc động kể về Thẩm Thúy Hằng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/img20220910145836-1662802148610.jpeg?watermark=true\" alt=\"Hoa khôi cải lương Mộng Tuyền xúc động kể về Thẩm Thúy Hằng - 1\" data-width=\"3395\" data-height=\"2300\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/img20220910145836-1662802148610.jpeg?watermark=true\" data-photo-id=\"2129372\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129372\" data-content-target=\"/van-hoa/hoa-khoi-cai-luong-mong-tuyen-xuc-dong-ke-ve-tham-thuy-hang-20220910164641829.htm\"> <figcaption> <p>Nghệ sĩ Mộng Tuyền tại lễ viếng NSƯT Thẩm Thúy Hằng (Ảnh: Triết Lý).</p> </figcaption></figure> <p>Mộng Tuyền cho biết thời gian qua, bà vẫn \"đi đi về về\" giữa Việt Nam và nước ngoài. Gần đây, bà ở lại quê nhà. Khi hay tin người chị thân thiết của mình qua đời, nữ nghệ sĩ vô cùng đau lòng, đợi đến lễ viếng để được thắp nén nhang tiễn biệt. </p> <p>Nhắc về những ký ức với NSƯT Thẩm Thúy Hằng, nghệ sĩ Mộng Tuyền không khỏi nghẹn ngào: \"Từ năm 1961 - 1962, khi đi hát là tôi đã quen chị Hằng. Đến năm 1963, lúc tôi còn lấy tên Kim Loan, chị Hằng có đến hậu trường thăm tôi, từ đó mới trao đổi địa chỉ liên hệ rồi chơi với nhau thân tình. Khi rảnh rỗi, tôi và chị Hằng cũng có đi ăn uống. Tôi đã tiếp xúc với chị Hằng rất lâu, chị cởi mở, tốt bụng và thương người. Vì thế tôi vô cùng kính trọng và ngưỡng mộ chị. Cái tôi thích nhất ở chị là tâm và đức\".</p> <p>Mộng Tuyền cho hay, 7-8 năm về trước, bà và minh tinh Thẩm Thúy Hằng rất thường gặp nhau. Tuy nhiên, những năm sau này, cả hai lại không có nhiều dịp gặp gỡ, chủ yếu trò chuyện qua điện thoại. </p> <p>\"Mỗi lần tôi từ Pháp về Việt Nam, có gọi điện thoại cho chị Hằng chứ không được gặp mặt chị. Chị cũng nói với tôi rằng gọi cho chị thì cũng như là hai chị em gặp mặt nhau rồi. Chính vì vậy, khi hay tin chị Hằng đột ngột ra đi, tôi rất đau. Mặc dù, tôi biết ai rồi cũng phải ra đi, sau này tôi cũng phải như thế, nhưng vẫn cảm thấy rất tiếc, hụt hẫng trước sự ra đi của chị\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa khôi cải lương Mộng Tuyền xúc động kể về Thẩm Thúy Hằng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201436'%2F%3E\" alt=\"Hoa khôi cải lương Mộng Tuyền xúc động kể về Thẩm Thúy Hằng - 2\" data-width=\"2560\" data-height=\"1436\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/mongtuyen-1662805568769.jpg?watermark=true\" data-photo-id=\"2129435\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129435\" data-content-target=\"/van-hoa/hoa-khoi-cai-luong-mong-tuyen-xuc-dong-ke-ve-tham-thuy-hang-20220910164641829.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/mongtuyen-1662805568769.jpg?watermark=true\"> <figcaption> <p>Nữ nghệ sĩ vô cùng tiếc nuối trước sự ra đi của NSƯT Thẩm Thúy Hằng (Ảnh: Triết Lý).</p> </figcaption></figure> <p>Nghệ sĩ Mộng Tuyền cho biết, giữa bà và nghệ sĩ Thẩm Thúy Hằng có duyên rất lớn. Ngoài tình đồng nghiệp, hai người còn tồn tại tình cảm chị em sâu đậm, thân thương.</p> <p>\"Có thể nói nghệ sĩ Thẩm Thúy Hằng còn là người tôi ngưỡng mộ, cả về tài sắc lẫn đức độ\", Mộng Tuyền bộc bạch.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nghệ sĩ cải lương Mộng Tuyền tên thật là Huỳnh Thị Kim Loan, sinh năm 1947 tại Cần Thơ. Bà đi hát từ sớm, được các gánh hát ở Sài Gòn mời gọi. </p> <p>Năm 1963, Mộng Tuyền về hát ở đoàn Thanh Minh - Thanh Nga và gây tiếng vang với vai Mộng Tuyền sơn nữ trong vở <em>Mùa xuân còn mãi. </em>Từ đây, bà quyết định lấy tên nhân vật này làm nghệ danh cho mình.</p> <p>Cũng trong năm này, bà được trao tặng huy chương vàng giải Thanh Tâm nhờ khả năng trình diễn xuất sắc khi thủ vai vũ nữ Thu Lan trong vở <em>Phu tử tòng tử.</em></p> <p>Mộng Tuyền nổi tiếng khắp các sân khấu miền Nam và được gọi là \"hoa khôi cải lương\". Ngoài ra, bà còn là ngôi sao <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/hoa-khoi-cai-luong-mong-tuyen-xuc-dong-ke-ve-tham-thuy-hang-20220910164641829.htm\">điện ảnh</a> ở giai đoạn thập niên 70-80.</p> <p>Đặc biệt, Mộng Tuyền còn được xem là đại diện của \"nhan sắc Sài Gòn\" lúc bấy giờ, cùng với minh tinh Thẩm Thúy Hằng, Thanh Nga, Kiều Chinh, Kim Cương...</p> </div> </div>"}