{"url": "https://dantri.com.vn/van-hoa/vu-cong-bi-liet-lan-dau-len-tieng-sau-tai-nan-roi-man-hinh-lam-gay-dot-song-20220912210033882.htm", "title": "Vũ công bị liệt lần đầu lên tiếng sau tai nạn rơi màn hình làm gãy đốt sống", "abstract": "(Dân trí) - Vũ công Lý Khải Ngôn lần đầu lên tiếng sau vụ tai nạn rơi màn hình LED nặng 500kg khiến anh bị gãy đốt sống, dẫn tới bị liệt từ vùng cổ trở xuống.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị liệt lần đầu lên tiếng sau tai nạn rơi màn hình làm gãy đốt sống - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/5-1662991018978.jpg\" alt=\"Vũ công bị liệt lần đầu lên tiếng sau tai nạn rơi màn hình làm gãy đốt sống - 1\" data-width=\"2000\" data-height=\"2675\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/5-1662991018978.jpg\" data-photo-id=\"2132266\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132266\" data-content-target=\"/van-hoa/vu-cong-bi-liet-lan-dau-len-tieng-sau-tai-nan-roi-man-hinh-lam-gay-dot-song-20220912210033882.htm\"> <figcaption> <p>Sau quãng thời gian điều trị tích cực, hiện tại, tình trạng của Lý Khải Ngôn đã trở nên ổn định hơn (Ảnh: Asia One).</p> </figcaption></figure> <p>Vụ tai nạn trên sân khấu xảy ra hồi tháng 7 vừa qua khiến giới showbiz Hồng Kông chấn động. Trong vụ việc, Lý Khải Ngôn là vũ công bị thương nặng nhất, anh bị màn hình rơi trúng trong lúc đang biểu diễn vũ đạo phụ họa cho tiết mục của nhóm nhạc nam The Mirror.</p> <p>Sau quãng thời gian điều trị tích cực, hiện tại, tình trạng của Lý Khải Ngôn đã trở nên ổn định hơn, anh đã có thể tự thở, không còn phải dùng máy trợ thở như trước. Sau tai nạn, Khải Ngôn đã trải qua một số ca phẫu thuật nhưng tình hình không khả quan, khả năng hồi phục của Khải Ngôn chỉ ở mức... 5%.</p> <p>Khả năng anh bị liệt từ vùng cổ trở xuống là rất lớn, người thân của Khải Ngôn ở Canada đã trở về Hồng Kông để ở bên anh trong biến cố nghiêm trọng này. Cha của Khải Ngôn đã liên tục cập nhật thông tin về tình trạng của con trai mình thông qua các đăng tải trên mạng xã hội.</p> <p>Ông Lý cho biết con trai ông - vũ công Lý Khải Ngôn (27 tuổi) - muốn thông qua cha mình gửi lời chính thức đầu tiên tới công chúng, anh nói: \"Tôi đã chấp nhận được rằng mình sẽ phải trải qua một quá trình điều trị kéo dài trong bệnh viện, tôi sẽ đối diện với tương lai bằng một tâm thế bình thản\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị liệt lần đầu lên tiếng sau tai nạn rơi màn hình làm gãy đốt sống - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%202200'%2F%3E\" alt=\"Vũ công bị liệt lần đầu lên tiếng sau tai nạn rơi màn hình làm gãy đốt sống - 2\" data-width=\"3000\" data-height=\"2200\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/4-1662991018974.jpg\" data-photo-id=\"2132268\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132268\" data-content-target=\"/van-hoa/vu-cong-bi-liet-lan-dau-len-tieng-sau-tai-nan-roi-man-hinh-lam-gay-dot-song-20220912210033882.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/4-1662991018974.jpg\"> <figcaption> <p>Vũ công Lý Khải Ngôn thông qua cha mình đã gửi lời chính thức đầu tiên tới công chúng (Ảnh: Asia One).</p> </figcaption></figure> <p>Dù tình hình không mấy sáng sủa, nhưng gia đình Lý Khải Ngôn cho biết họ sẽ làm mọi cách để hỗ trợ anh bình phục từng chút một. Trước hết, gia đình đã thử tìm tới phương pháp châm cứu.</p> <p>Ở thời điểm một tháng sau khi vụ tai nạn xảy ra, gia đình Lý Khải Ngôn đã mời cả bác sĩ Tây y và Đông y cùng tới chẩn bệnh để đưa ra những dự báo và phương pháp điều trị, nhưng các bác sĩ đều có những nhận định khá bi quan.</p> <p>Ông Lý chia sẻ: \"Mỗi khi vợ chồng tôi đứng bên giường của Khải Ngôn, chúng tôi cảm thấy đau lòng không kể xiết. Con trai của chúng tôi từng sống năng động là thế, nay nằm bất động trên giường bệnh, tôi biết con đang cảm thấy đau khổ và bất lực trước những gì diễn ra. Mỗi ngày, hình ảnh duy nhất mà con nhìn thấy là trần nhà\".</p> <p>Ông Lý tâm sự rằng dù con trai ông bị thương nặng, nhưng gia đình ông vẫn thấy trong cái rủi có cái may, bởi con trai ông đã không mất đi tính mạng, gia đình sẽ luôn ở bên để giúp Khải Ngôn vượt qua những khó khăn đến từ biến cố này.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/09/04/maxresdefault-1662306412009.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/04/at-least-2-people-injured-by-giant-video-screen-falling-onto-stage-at-mirror-concert-in-hong-kong-8Cag9SNSYpE-1662306410555.mp4\" data-video-key=\"1e8ba14515e658d4eaf520052e4f94c0\" data-video-id=\"155596\"></video><figcaption> <p>Vũ công mất hy vọng hồi phục sau tai nạn rơi màn hình làm gãy đốt sống (Video: SCMP).</p> </figcaption></figure> <p>Gia đình Lý Khải Ngôn cũng mong đợi nhà chức trách Hồng Kông sẽ sớm đưa ra kết luận về việc ai là người phải chịu trách nhiệm trong vụ tai nạn này.</p> <p>Theo những khám nghiệm ban đầu tại hiện trường, màn hình bị rơi là do đứt cáp, chất lượng dây cáp bị cho là không đạt chuẩn, không đủ khả năng chịu đựng sức nặng của màn hình LED. Dù vậy, nhà chức trách chưa đưa ra kết luận về việc ai là người phải chịu trách nhiệm trong vụ việc này.</p> </div>"}