{"url": "https://dantri.com.vn/van-hoa/tai-tu-noi-trai-nghiem-bay-ra-ngoai-vu-tru-buon-nhu-mot-dam-tang-20221010135152363.htm", "title": "Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn \"như một đám tang\"", "abstract": "(Dân trí) - Tài tử Hollywood - William Shatner (91 tuổi) - đã có trải nghiệm bay vào vũ trụ hồi năm ngoái. Mới đây, ông Shatner chia sẻ rằng trải nghiệm ấy khiến ông cảm thấy \"buồn mênh mang\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/cover-1665384496294.jpg\" alt=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/cover-1665384496294.jpg\" data-photo-id=\"2171056\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171056\" data-content-target=\"/van-hoa/tai-tu-noi-trai-nghiem-bay-ra-ngoai-vu-tru-buon-nhu-mot-dam-tang-20221010135152363.htm\"> <figcaption> <p>Gần đây, ông William Shatner đã chia sẻ về trải nghiệm bay vào vũ trụ của mình (Ảnh: New York Post).</p> </figcaption></figure> <p>Nam diễn viên Hollywood - William Shatner đã làm nên lịch sử khi trở thành người lớn tuổi nhất từng có trải nghiệm bay vào vũ trụ. Chuyến bay thực hiện hồi tháng 10/2021 đã để lại trong ông rất nhiều cảm xúc. Thực tế, ông đã bật khóc khi có trải nghiệm này.</p> <p>Ông William Shatner đã nhận lời mời của tỷ phú Jeff Bezos và có mặt trên chuyến bay ra ngoài vũ trụ được thực hiện bởi công ty hàng không vũ trụ do ông Jeff Bezos làm chủ.</p> <p>Gần đây, ông William Shatner đã chia sẻ về trải nghiệm bay vào vũ trụ của mình. Theo ông Shatner, trải nghiệm bay vào vũ trụ thường được mọi người coi như một điều gì đó rất vui vẻ, thú vị, đầy phấn khích, nhưng đối với ông, trải nghiệm ấy khơi dậy những gì buồn bã nhất, buồn như thể... một đám tang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 2\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/2-1665384496301.jpg\" data-photo-id=\"2171058\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171058\" data-content-target=\"/van-hoa/tai-tu-noi-trai-nghiem-bay-ra-ngoai-vu-tru-buon-nhu-mot-dam-tang-20221010135152363.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/2-1665384496301.jpg\"> <figcaption> <p>Ông William Shatner đã nhận lời mời của tỷ phú Jeff Bezos và có mặt trên chuyến bay ra ngoài vũ trụ thực hiện hồi cuối năm ngoái (Ảnh: New York Post).</p> </figcaption></figure> <p>Chia sẻ trong một cuộc phỏng vấn mới đây, ông Shatner cho hay: \"Khi tôi hạ cánh và bước ra khỏi tàu vũ trụ, tôi ngập trong những xúc cảm và bắt đầu rơi nước mắt. Tôi không hiểu tại sao mình lại khóc. Tôi cần tới vài tiếng đồng hồ ngồi một mình để hiểu đang có chuyện gì xảy ra với mình. Rồi tôi nhận ra rằng mình đã trải qua những xúc cảm mạnh khi được nhìn ngắm thế giới tuyệt đẹp này một cách rõ ràng từ bên ngoài không gian vũ trụ.</p> <p>Trái đất của chúng ta cần tới 5 tỷ năm biến đổi để trở thành thế giới như chúng ta đang thấy hôm nay. Những thứ con người chúng ta có thể nhận thức được, chiêm ngưỡng được đều quá đẹp đẽ. Từ thiên nhiên hoang dã cho tới chính bản thân con người bạn, hay những người thân của bạn..., tất cả đều là những điều kỳ diệu đẹp đẽ đáng trân trọng biết nhường nào, nhưng nhiều khi chúng ta không nhận ra và lại có những hành động gây nên ảnh hưởng tiêu cực\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2021/11/04/shatner-1636006332703/0_01_30.jpg\" width=\"640\" height=\"360\" data-src=\"2021/11/04/shatner-1636006332703.mp4\" data-video-key=\"43acc0ed9efe2c446945908216263b92\" data-video-id=\"145704\"></video><figcaption> <p>Diễn viên William Shatner trò chuyện với tỷ phú Jeff Bezos sau chuyến bay (Video: Daily Mail).</p> </figcaption></figure> <p>Ông Shatner chia sẻ thêm rằng trải nghiệm bay ra ngoài không gian vũ trụ khiến ông có cảm nhận rõ ràng về sự sống và cái chết. Trong sự nghiệp của mình, ông Shatner được biết tới qua các seri phim truyền hình như \"The Defenders\", \"T.J. Hooker\" và \"Boston Legal\", \"Star Trek\"... Hiện tại, khi tuổi đã cao, ông Shatner không còn suy nghĩ nhiều về sự nghiệp diễn xuất nữa.</p> <p>Sau tất cả những trải nghiệm đã có trong đời, ông Shatner cho biết ông cảm thấy bình tĩnh trước suy nghĩ về cái chết: \"Trong chuyến bay ra ngoài vũ trụ, tôi cảm nhận rõ ràng những kết nối của con người và vũ trụ, và hơn lúc nào hết tôi thấy rằng quả thực chúng ta đến từ cát bụi và rồi sẽ trở về với cát bụi\".</p> <p><strong>Trước ông Shatner, tài tử Tom Hanks đã từ chối bay vào vũ trụ vì... tiếc tiền</strong></p> <p>Hồi cuối năm ngoái, tài tử Tom Hanks (66 tuổi) đã tiết lộ về việc ông từ chối lời mời bay vào vũ trụ của tỷ phú Jeff Bezos vì... tiếc tiền. Tỷ phú Jeff Bezos đã gửi lời mời tới tài tử Tom Hanks, nhưng lời mời này cũng đi kèm với một... mức giá.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201012%20675'%2F%3E\" alt=\"Tài tử nói trải nghiệm bay ra ngoài vũ trụ buồn như một đám tang - 3\" data-width=\"1012\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/1-1665384496266.jpg\" data-photo-id=\"2171054\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171054\" data-content-target=\"/van-hoa/tai-tu-noi-trai-nghiem-bay-ra-ngoai-vu-tru-buon-nhu-mot-dam-tang-20221010135152363.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/1-1665384496266.jpg\"> <figcaption> <p>Tài tử Tom Hanks (66 tuổi) (Ảnh: New York Post).</p> </figcaption></figure> <p>Tom Hanks tiết lộ một cách hài hước: \"Tôi sẽ phải chi trả 28 triệu USD để bay ra ngoài vũ trụ. Nhưng tôi thấy tôi ở dưới mặt đất này cũng ổn, tôi sẽ không chi ra 28 triệu USD. Tôi nghĩ chúng ta có thể giả vờ rằng mình đang bay ra ngoài vũ trụ ngay lúc này cũng được mà. Tôi không muốn phải chi ra 28 triệu USD để làm việc đó\".</p> <p>Hiện tại, tỷ phú Jeff Bezos đang thực hiện những chuyến bay ra ngoài vũ trụ với thời lượng chỉ khoảng 12 phút, vừa đủ để những người có mặt trên chuyến bay trải nghiệm được cảm giác không trọng lượng, để họ có thể quan sát trái đất từ ngoài không gian vũ trụ và sau đó nhanh chóng quay trở lại mặt đất.</p> <p>Sau khi Tom Hanks từ chối lời mời này, phía tỷ phú Jeff Bezos đã gửi lời mời tới nam diễn viên William Shatner (khi ấy đã 90 tuổi), ông Shatner đã nhận lời và trở thành người lớn tuổi nhất bay ra ngoài không gian vũ trụ, dù vậy, ông William Shatner không cần chi trả tiền cho chuyến bay này.</p> </div>"}