{"url": "https://dantri.com.vn/van-hoa/treu-dua-ngoai-hinh-miet-thi-co-the-kem-sang-va-cau-view-bat-chap-20221028211940729.htm", "title": "Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp?", "abstract": "(Dân trí) - Việc Trấn Thành trêu đùa ngoại hình của Đức Phúc trên truyền hình, hay việc Chủ tịch Miss Grand công khai đưa khiếm khuyết cơ thể của Hoa hậu Thiên Ân khiến các chuyên gia văn hóa lên tiếng mạnh mẽ.", "content_html": "<div class=\"singular-content\"> <p><strong>Trêu đùa ngoại hình người khác là sự kém sang và thiếu tinh tế</strong></p> <p>Những ngày qua, khán giả bàn nhiều đến câu chuyện body shaming (miệt thị cơ thể - PV). Nhiều người tỏ ra bất bình khi trong tập 15 chương trình The Masked Singer (Ca sĩ mặt nạ) lên sóng tối 22/10, MC Trấn Thành trêu đùa ngoại hình của Đức Phúc.</p> <p>Cụ thể, MC Ngô Kiến Huy đặt câu hỏi với dàn cố vấn về mong muốn hóa thân thành nhân vật mascot nào tại All-Star Concert - đêm nhạc được tổ chức sau khi chương trình khép lại.</p> <p>Đến lượt Đức Phúc, Trấn Thành gợi ý: \"Nhìn cái răng của Đức Phúc, tôi nghĩ làm con hải ly là hợp\". Sau đó, nam nghệ sĩ còn làm điệu bộ bắt chước hình dáng răng của Đức Phúc để gây cười. Câu chuyện này lập tức gây tranh cãi trên nhiều diễn đàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/a1-tran-thanh-1666966488713.jpg\" alt=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/a1-tran-thanh-1666966488713.jpg\" data-photo-id=\"2196460\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196460\" data-content-target=\"/van-hoa/treu-dua-ngoai-hinh-miet-thi-co-the-kem-sang-va-cau-view-bat-chap-20221028211940729.htm\"> <figcaption> <p>Khi dẫn chương trình, nhiều lần Trấn Thành đưa ngoại hình của đồng nghiệp ra bàn tán. (Ảnh: BTC).</p> </figcaption></figure> <p>Sau chung kết Miss Grand International 2022 (Hoa hậu Hòa bình quốc tế), ông Nawat Itsaragrisil - chủ tịch cuộc thi đã livestream để chia sẻ với khán giả.</p> <p>Tại buổi trò chuyện này, ông Nawat nói về lý do Hoa hậu Việt Nam Đoàn Thiên Ân vắng mặt trong top 10 chung cuộc, là do người đẹp không đáp ứng được các tiêu chí về hình thể vì \"lưng dài, chân ngắn, đùi to\".</p> <p>\"Rất là công bằng đấy, nếu tôi đưa Thiên Ân vào top 10 thì tôi mới không công bằng. Hoa hậu của các bạn có chất lượng hay không mà nói muốn công bằng? Với ban giám khảo không có vị trí nào cho cô ấy, tôi đã cố gắng đưa vào top 20 rồi. Cô ấy rất chậm chạp trong suốt quá trình thi. Phần Interview cô ấy còn không có điểm, tôi đã cố gắng đẩy điểm lên\", ông Nawat nói.</p> <p>Những nhận xét của Trấn Thành hay ông Nawat Itsaragrisil đều khiến khán giả thất vọng. Nhiều người cho rằng, những lời nói trên là biểu hiện của miệt thị cơ thể, khiến Đức Phúc hay Thiên Ân đều khó xử, ngại ngùng vì khuyết điểm của mình bị bàn tán công khai.</p> <p>Một số chuyên gia cho rằng, việc chê bai ngoại hình công khai như vậy không phải là cá biệt. Nhiều chương trình gameshow, vì muốn tăng rating, nhà sản xuất thường xuyên tạo ra các tình huống gây tranh cãi khi đả kích, chê bai người chơi.</p> <p>Riêng MC Trấn Thành, đây không phải lần đầu anh \"vui quá đà\". Trong nhiều chương trình trước đây, anh từng trêu đùa đàn anh Trường Giang lùn, chê Mạc Văn Khoa da đen, xấu, chê dáng vóc của Lâm Vỹ Dạ…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20720%20480'%2F%3E\" alt=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 2\" data-width=\"720\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/a2-pgsts-bui-hoai-son-edited-1666966592941.jpeg\" data-photo-id=\"2196464\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196464\" data-content-target=\"/van-hoa/treu-dua-ngoai-hinh-miet-thi-co-the-kem-sang-va-cau-view-bat-chap-20221028211940729.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/a2-pgsts-bui-hoai-son-edited-1666966592941.jpeg\"> <figcaption> <p>PGS.TS Bùi Hoài Sơn. (Ảnh: NVCC).</p> </figcaption></figure> <p>Chia sẻ với <em>Dân trí</em>, PGS. TS Bùi Hoài Sơn, Ủy viên thường trực Ủy ban Văn hóa, Giáo dục của Quốc hội cho hay: \"Chúng ta khá quen với việc trêu chọc ngoại hình để diễu cợt, thậm chí tự trào trong nhiều trường hợp.</p> <p>Trong văn hóa nghệ thuật là hình ảnh Lý Toét, Xã Xệ hay nhiều hình ảnh chế nhạo ngoại hình. Một số chương trình hài thì đặt biệt danh cho các diễn viên. Gần đây, trong <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/treu-dua-ngoai-hinh-miet-thi-co-the-kem-sang-va-cau-view-bat-chap-20221028211940729.htm\">kinh doanh</a> có những quán ăn T. Lùn, B. Béo, N. Hói,.... Đó là lý do tại sao một số người nổi tiếng cũng sử dụng cách chế nhạo này để thu hút sự quan tâm, tạo ra tiếng cười cho đám đông.</p> <p>Tuy nhiên, điều đó càng ngày càng không phù hợp trong bối cảnh chúng ta hướng tới đề cao sự tôn trọng cá nhân. Mỗi cá nhân cần được tôn trọng cả về hình thức, suy nghĩ, thị hiếu, sở thích của mình miễn là điều đó không vi phạm, ảnh hưởng đến người khác và xã hội\".</p> <p>Nhà sản xuất Đình Hưng cho hay, nhiều gameshow đã câu view bất chấp khi thấy MC, người dẫn chương trình gây phản ứng khi có các tình huống tranh cãi mà không cắt đi, vẫn phát sóng nhằm tạo hiệu ứng nhiều hơn.</p> <p>\"Các cụ vẫn nói: Mua vui có được một vài trống canh? Vì muốn tăng rating, tăng doanh thu quảng cáo nên nhiều chương trình vẫn chủ động tạo ra các tình huống gây \"sốc\".</p> <p>Với những chương trình như thế, khán giả rất dễ quay lưng. Bởi làm tổn thương người chơi, khiến cho khán phản ứng thì chương trình thất bại rồi\", nhà sản xuất Đình Hưng chia sẻ.</p> <p><strong>Nhiều vụ tự tử hay trầm cảm trở thành bệnh lý từ việc body shaming</strong></p> <p>Nhà văn hóa - nhà viết kịch Chu Thơm cho hay, nhiều năm nay, các gameshow trên truyền hình có hiện tượng nhiều nghệ sĩ mang vấn đề ngoại hình của đồng nghiệp ra làm trò cười, để mua vui cho chương trình.</p> <p>Mới đây thì Trấn Thành trêu đùa Đức Phúc khi ví điệu cười của anh như con hải ly, trước đó nghệ sĩ này cũng từng chê Trường Giang, Việt Hương, Lâm Vỹ Dạ... </p> <p>Chuyên gia này cho rằng có thể, nhiều nhà sản xuất muốn chương trình của mình tăng rating một cách \"bất chấp\" - kể cả việc đi bêu xấu người khác nên mới vậy. Tuy nhiên, trong tình huống này, ông cho rằng Trấn Thành nên lên tiếng xin lỗi nếu không sau lần này sẽ bị mọi người phản ứng nhiều hơn.</p> <p>\"Cái đẹp là cái không thể giữ mãi được, theo thời gian, người ta cũng phải già đi. Vậy vì sao cứ nói mãi chuyện ấy mà không tế nhị bỏ qua? Nếu ai đó có ngoại hình xấu, họ đã không may mắn và buồn rồi, vì sao lại cứ \"rỉa rói\" người ta? Các nghệ sĩ trêu đùa nhau để làm trò cho khán giả cười thì kém duyên lắm. Nghệ sĩ không yêu nhau thì làm sao bắt khán giả yêu mình được\", nhà văn hóa - nhà viết kịch Chu Thơm nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Trêu đùa ngoại hình, miệt thị cơ thể: Kém sang và câu view bất chấp? - 3\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/a3-chu-thom-1666966497835.jpg\" data-photo-id=\"2196462\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196462\" data-content-target=\"/van-hoa/treu-dua-ngoai-hinh-miet-thi-co-the-kem-sang-va-cau-view-bat-chap-20221028211940729.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/a3-chu-thom-1666966497835.jpg\"> <figcaption> <p>Nhà văn hóa - nhà viết kịch Chu Thơm. (Ảnh: NVCC).</p> </figcaption></figure> <p>Liên quan đến việc chủ tịch Miss Grand International 2022 có những phát biểu về khuyết điểm cơ thể của Hoa hậu Thiên Ân, nhà viết kịch Chu Thơm cũng thẳng thắn cho rằng, một người đứng đầu một cuộc thi mà nói về một cô gái trẻ công khai như vậy là không nên.</p> <p>\"Đúng là kém sang lắm. Có một số người có chút uy quyền là cho mình cái quyền muốn nói gì cũng được. Với sự phát triển của công nghệ hiện nay, thông tin dễ nhiễu loạn, vì thế cần phải tiết chế mọi thứ, nhất là ở cương vị CEO một cuộc thi lớn như ông Nawat\", nhà văn hóa Chu Thơm thẳng thắn.</p> <p>Theo PGS. TS Bùi Hoài Sơn, sự phát triển của các phương tiện truyền thông mới, đặc biệt là các mạng xã hội, khiến cho việc chế nhạo ngoại hình, khiến cho người bị chế nhạo dễ bị tác động tâm lý, dễ gây vào trầm cảm do những kích động, thổi phồng, nối dài từ những bình luận trên mạng xã hội.</p> <p>\"Nhiều vụ tự tử hay trầm cảm dai dẳng trở thành bệnh lý từ việc body shaming này là tiếng chuông cảnh báo cho toàn xã hội về việc dừng ngay hành động này. Chúng ta hy vọng, các nghệ sĩ - những người nổi tiếng, ảnh hưởng lớn đến nhận thức, thói quen, hành động của công chúng - đi đầu, là tấm gương để phản đối hành vi nhạo báng hình thức đó.</p> <p>Vì thế, chúng ta mong những nghệ sĩ như Trấn Thành chung tay với toàn xã hội, chứ không phải ngược lại, để chúng ta xây dựng môi trường xã hội hạnh phúc cho tất cả mọi người\", PGS. TS Bùi Hoài Sơn nêu ý kiến.</p> <p>Nghệ sĩ, người nổi sẽ là người \"cầm cân\" trong các chương trình gameshow, người dẫn chương trình sẽ biết nên nói cái gì, điều gì thì dừng lại. Một chương trình tử tế và văn minh sẽ đi kèm với các nguyên tắc phát ngôn, nghệ sĩ tôn trọng khách mời, thì sẽ luôn được khán giả ủng hộ chứ không phải là cố tạo ra các tình huống tranh cãi, gây tổn thương cho người khác chỉ vì muốn thu hút sự chú ý. </p> </div>"}