{"url": "https://dantri.com.vn/van-hoa/cuc-di-san-van-hoa-len-tieng-ve-bau-vat-trieu-nguyen-duoc-dau-gia-tai-phap-20221021220851980.htm", "title": "Cục Di sản văn hóa lên tiếng về báu vật triều Nguyễn được đấu giá tại Pháp", "abstract": "(Dân trí) - Cục Di sản văn hóa, Cục Hợp tác quốc tế đã tham mưu Bộ VHTT&DL có công văn gửi Bộ Ngoại giao, đồng thời phối hợp với Đại sứ quán Việt Nam tại Pháp khẩn trương làm việc với hãng đấu giá.", "content_html": "<div class=\"singular-content\"> <p><strong>Hai cổ vật bằng vàng được đấu giá tại Pháp</strong></p> <p>Như <em>Dân trí</em> đã đưa tin, website chính thức của hãng đấu giá MILLON (thành lập năm 1928, có trụ sở chính tại Paris, Pháp) đăng tải thông tin sẽ đưa ra đấu giá 329 cổ vật, trong đó có hai cổ vật của nhà Nguyễn (1802-1945).</p> <p>Hai cổ vật gồm một ấn vàng đúc năm 1823 triều Minh Mạng (1820-1841) và một bát vàng triều Khải Định (1917-1925).</p> <p>Phiên bán đấu giá hai cổ vật nêu trên dự kiến sẽ được tiến hành vào 11 giờ trưa ngày 31/10/2022 (giờ Paris).</p> <p>Theo hãng MILLON và một số chuyên gia về cổ vật, chiếc ấn vàng (lô số 101/329) được đưa ra đấu giá chính là chiếc kim ấn \"Hoàng đế chi bảo\" được vị hoàng đế cuối cùng của vương triều Nguyễn là Bảo Đại trao cho đại diện của Việt Minh là ông Trần Huy Liệu cùng với thanh bảo kiếm của vua Khải Định vào chiều ngày 30/8/1945.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cục Di sản văn hóa lên tiếng về báu vật triều Nguyễn được đấu giá tại Pháp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/an-kim-2-1666364691275.jpg\" alt=\"Cục Di sản văn hóa lên tiếng về báu vật triều Nguyễn được đấu giá tại Pháp - 1\" data-width=\"680\" data-height=\"567\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/an-kim-2-1666364691275.jpg\" data-photo-id=\"2187346\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187346\" data-content-target=\"/van-hoa/cuc-di-san-van-hoa-len-tieng-ve-bau-vat-trieu-nguyen-duoc-dau-gia-tai-phap-20221021220851980.htm\"> <figcaption> <p>Hình ảnh ấn vàng triều Nguyễn được giới thiệu trên trang web chính thức của nhà đấu giá MILLON (Ảnh: Millon).</p> </figcaption></figure> <p>Liên quan đến thông tin này, PV <em>Dân trí</em> đã liên hệ tới Cục Di sản văn hóa, Bộ Văn hóa Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/cuc-di-san-van-hoa-len-tieng-ve-bau-vat-trieu-nguyen-duoc-dau-gia-tai-phap-20221021220851980.htm\">Du lịch</a> (VHTT&amp;DL).</p> <p>Đại diện Cục Di sản văn hóa cho biết, nếu đây là ấn \"Hoàng đế chi bảo\" thì bên cạnh những ý nghĩa về lịch sử, văn hóa nó còn mang ý nghĩa mạnh mẽ về chủ quyền sở hữu.</p> <p>Chiếc ấn \"Hoàng đế chi bảo\" được dùng cho các hoạt động công quyền, chính sự của đất nước trong suốt một giai đoạn lịch sử.</p> <p>Do vậy, ngay khi nắm được thông tin về việc đấu giá hai cổ vật trên, Cục Di sản văn hóa, Cục Hợp tác quốc tế đã tham mưu lãnh đạo Bộ VHTT&amp;DL có công văn gửi Bộ Ngoại giao, đồng thời phối hợp với Đại sứ quán Việt Nam tại Pháp và Trung tâm Văn hóa Việt Nam tại Pháp để khẩn trương làm việc trực tiếp với hãng đấu giá MILLON.</p> <p>Qua đó, các bên sẽ xác minh rõ thông tin liên quan đến việc đấu giá hai cổ vật (chủ sở hữu, tính hợp pháp của hai cổ vật, giá dự kiến bán, khả năng đàm phán mua trực tiếp…).</p> <p>Căn cứ kết quả làm việc với hãng đấu giá, các bên liên quan sẽ đề xuất phương án phù hợp nhất (phù hợp với pháp luật nước sở tại và thông lệ quốc tế) để có thể \"hồi hương\" hai cổ vật nêu trên về Việt Nam trong thời gian sớm nhất.</p> <p><strong>Đã có những cổ vật được \"hồi hương\"</strong></p> <p>Liên quan đến hoạt động chống buôn bán trái phép cổ vật và nỗ lực \"hồi hương\" cổ vật về Việt Nam, Đại diện Cục Di sản văn hóa cho biết, Việt Nam đã và đang xây dựng, hoàn thiện những quy định pháp luật về việc bảo vệ và phát huy giá trị di sản văn hóa.</p> <p>Việt Nam đã tham gia Công ước UNESCO 1970 về Chống buôn bán trái phép tài sản văn hóa từ năm 2005. Đặc biệt, từ khi Luật Di sản văn hóa (năm 2001) được sửa đổi, bổ sung (năm 2009) với hàng loạt các văn bản liên quan khác, việc quản lý di vật, cổ vật và bảo vật quốc gia ở Việt Nam đã được thực hiện tốt, với sự tham gia của người dân và các cơ quan quản lý Nhà nước liên quan.</p> <p>Năm 2002, Thủ tướng Chính phủ đã ban hành Chỉ thị về tăng cường các biện pháp quản lý, bảo vệ cổ vật trong di tích và ngăn chặn đào bới, trục vớt trái phép di chỉ khảo cổ học.</p> <p>Bộ VHTT&amp;DL cũng đã ban hành một số thông tư nhằm tăng cường công tác quản lý về cổ vật, di vật, bảo vật quốc gia tại Việt Nam.</p> <p>Theo đại diện Cục Di sản văn hóa, thời gian qua, việc quản lý, bảo vệ di vật, cổ vật, bảo vật quốc gia tại bảo tàng, di tích đã có những bước tiến. Những năm gần đây, số vụ mất cắp cổ vật tại bảo tàng, di tích đã giảm hẳn cả về số lượng và mức độ nghiêm trọng.</p> <p>Hầu như không còn tình trạng thăm dò, khai quật địa điểm khảo cổ không có giấy phép. Việc tự ý tìm kiếm, đào bới làm sai lệch hoặc gây nguy cơ xâm hại, hủy hoại địa điểm khảo cổ, di vật khảo cổ; trao đổi, mua bán và vận chuyển trái phép di vật khảo cổ đã giảm hẳn.</p> <p>Với sự tham gia tích cực của Việt Nam trong việc thực thi các hướng dẫn của Công ước UNESCO 1970, một số nước đã điều tra và hoàn trả một số cổ vật có nguồn gốc Việt Nam về cho nước ta.</p> <p>Cụ thể, <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/cuc-di-san-van-hoa-len-tieng-ve-bau-vat-trieu-nguyen-duoc-dau-gia-tai-phap-20221021220851980.htm\">Nhật Bản</a> đã trao trả chuông chùa Ngũ Hộ (tỉnh Bắc Ninh năm 1978), Đức trả 18 cổ vật năm 2018, Hoa Kỳ trao trả cổ vật buôn bán trái phép vào năm 2022…</p> <p>Đặc biệt, những năm gần đây có một số cá nhân, tổ chức đã tham gia đấu giá cổ vật có nguồn gốc Việt Nam và hiến tặng cho các bảo tàng, di tích. Các cổ vật như xe kéo của Hoàng Thái hậu Từ Minh được đưa về Huế năm 2015, cổ vật mũ quan đại thần và áo Nhật Bình triều Nguyễn đã được đưa về Huế năm 2022.</p> </div>"}