{"url": "https://dantri.com.vn/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm", "title": "Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch", "abstract": "(Dân trí) - Trong bộ phim tài liệu \"Selena Gomez: My Mind & Me\", nữ ca sĩ Selena cho biết cô sẽ không thể tự mình mang thai vì thường xuyên phải dùng các thuốc điều trị tâm lý, nhưng đó mới chỉ là một bi kịch.", "content_html": "<div class=\"singular-content\"> <p>Mới 30 tuổi, nhưng nữ ca sĩ Selena Gomez đã trải qua nhiều bi kịch lớn nhỏ trong đời, trong bộ phim tài liệu vừa ra mắt - \"Selena Gomez: My Mind &amp; Me\", cô chia sẻ tất cả những góc khuất, những bi kịch mình đã đi qua trong đời một cách chân thành, thẳng thắn, không giấu giếm.</p> <p>Tất cả những gì mà Selena mong muốn tạo nên từ bộ phim tài liệu đầy xúc cảm và những nốt trầm này, đó là cô có thể giúp được ai đó đang ở trong một giai đoạn khủng hoảng của cuộc sống. Vậy 30 tuổi, Selena đã trải qua những câu chuyện lớn lao nào để cô có thể tự tin thực hiện một bộ phim tài liệu xoay quanh sự nghiệp và đời tư của chính mình?</p> <p><strong>Selena Gomez không thể tự sinh con vì dùng quá nhiều thuốc điều trị tâm lý</strong></p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/8-1667550748421.jpg\" alt=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 1\" data-width=\"1280\" data-height=\"1723\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/8-1667550748421.jpg\" data-photo-id=\"2205591\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205591\" data-content-target=\"/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm\"> <figcaption> <p>Selena biết rằng mình sẽ không thể cùng lúc có được tất cả (Ảnh: Page Six).</p> </figcaption></figure> <p>Những loại thuốc điều trị tâm lý mà Selena thường xuyên sử dụng gây ra nhiều tác dụng phụ nguy hiểm cho thai nhi nếu cô mang thai, bao gồm khả năng xuất hiện các khiếm khuyết bẩm sinh tác động tới hệ thần kinh, hệ tim mạch của đứa trẻ và đứa trẻ còn có nguy cơ bị chậm phát triển...</p> <p>\"Đó là một điều rất hệ trọng và rất thực tế trong cuộc sống của tôi. Tôi phải chấp nhận điều ấy, dù vậy, tôi mong rằng rồi mình sẽ có thể có những đứa con của mình, tôi sẽ nỗ lực thật nhiều để điều ấy có thể trở thành hiện thực\", nữ ca sĩ 30 tuổi cho hay.</p> <p>Selena biết rằng mình sẽ không thể cùng lúc có được tất cả, bao gồm cả sức khỏe tâm lý ổn định và việc làm mẹ theo cách bình thường như nhiều phụ nữ khác.</p> <p>Selena biết rằng việc điều trị tâm lý thường xuyên là một việc rất cần thiết đối với cô, bởi khi không thường xuyên điều trị để ổn định tâm lý, Selena dễ rơi vào mất cân bằng trong cuộc sống, cô đã có những đợt suy sụp, rối loạn tâm lý nặng và từng nảy sinh ý định dại dột.</p> <p>Sau khi được chẩn đoán mắc hội chứng rối loạn tâm lý lưỡng cực, được điều trị kết hợp giữa việc dùng thuốc và trị liệu tâm lý, Selena cho biết cô đã cảm thấy ổn thỏa, cân bằng hơn rất nhiều trong công việc và cuộc sống. Dù vậy, Selena cũng hiểu rằng cô cần phải duy trì việc điều trị lâu dài và bền bỉ để có thể thực sự vượt qua được những vấn đề tâm lý gặp phải.</p> <p><strong>Cả cuộc đời sẽ phải sống với hội chứng rối loạn tâm lý lưỡng cực</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%201553'%2F%3E\" alt=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 2\" data-width=\"1280\" data-height=\"1553\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/9-1667550748231.jpg\" data-photo-id=\"2205587\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205587\" data-content-target=\"/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/9-1667550748231.jpg\"> <figcaption> <p>Selena biết rằng việc điều trị tâm lý thường xuyên là một việc rất cần thiết đối với cô (Ảnh: Page Six).</p> </figcaption></figure> <p>Hội chứng rối loạn tâm lý lưỡng cực khiến Selena trải qua những vui buồn bất thường trong xúc cảm. Sự rối loạn cảm xúc này có thể kéo dài trong vài tuần, thậm chí vài tháng, khiến cô gặp nhiều khó khăn trong công việc và cuộc sống.</p> <p>Chính bản thân Selena cũng không biết điều gì là nguyên nhân thực sự khiến cô mắc phải hội chứng tâm lý này, nhưng đã có những thời điểm Selena không thể ngủ nổi trong nhiều ngày liên tiếp.</p> <p>Những vấn đề sức khỏe tinh thần là điều được Selena chia sẻ rất thẳng thắn và kỹ lưỡng trong bộ phim tài liệu. Trước nay, Selena cũng không ngần ngại chia sẻ về đề tài này trong các cuộc phỏng vấn: \"Tôi đã từng nghĩ thế giới này sẽ tốt đẹp hơn nếu không có mình, đó chính là thời điểm tôi nảy sinh ý định dại dột, nhưng tôi chưa thực sự làm điều gì gây hại cho bản thân cả\".</p> <p>Ngay khi nhận ra những bất ổn trầm trọng về tâm lý, Selena đã nhanh chóng tìm tới trị liệu tâm lý: \"Tôi sẽ luôn cởi mở với mọi người về vấn đề này. Tôi bắt đầu cảm thấy cuộc sống của mình trở nên đen tối khi tôi bước qua tuổi 20, lúc này, tôi bắt đầu không kiểm soát nổi xúc cảm của mình cả lúc vui và lúc buồn, cả khi thuận lợi và khi khó khăn, tôi đều không kiểm soát nổi tâm lý bản thân\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 3\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/5-1667550748441.jpg\" data-photo-id=\"2205590\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205590\" data-content-target=\"/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/5-1667550748441.jpg\"> <figcaption> <p>Những vấn đề sức khỏe tinh thần là điều được Selena chia sẻ rất thẳng thắn và kỹ lưỡng trong bộ phim tài liệu (Ảnh: Page Six).</p> </figcaption></figure> <p>Có những thời điểm hưng phấn, Selena muốn mua quà dành tặng cho tất cả mọi người, nhưng có những thời điểm suy sụp, cô không thể bước ra khỏi phòng ngủ và chỉ muốn nằm lì trong nhà, cảm thấy suy sụp và muốn tự cô lập chính mình.</p> <p>\"Ở thời điểm tồi tệ nhất, tôi không thể nào nhấc nổi người khỏi giường. Tôi cứ nằm lì như vậy và không muốn nói chuyện với ai. Các bạn bè sẽ tới thăm tôi, mang theo đồ ăn, khuyên nhủ tôi phải ăn uống, họ yêu thương tôi, nhưng cả tôi và họ đều không hiểu chuyện gì đang xảy ra. Có những thời điểm, tới vài tuần, tôi cứ nằm lì như vậy, chỉ bước cầu thang cũng khiến tôi hụt hơi\", Selena nhớ lại.</p> <p><strong>Từng đối diện với sinh tử và phải trải qua phẫu thuật ghép thận</strong></p> <p>Selena đã phải trải qua ca phẫu thuật ghép thận sau khi căn bệnh lupus gây nên những hệ lụy nghiêm trọng đối với sức khỏe của cô. Một người bạn thân của Gomez - nữ diễn viên Francia Raisa - đã tình nguyện hiến cho cô một bên thận.</p> <p>Chỉ vài giờ sau khi được ghép thận hồi tháng 9/2017, Selena đã gặp sự cố và phải phẫu thuật cấp cứu, tình huống nguy hiểm đã được khống chế kịp thời sau khi một mạch máu bất ngờ bị vỡ. Sự việc ấy có tính chất rất nguy hiểm và có thể cướp đi mạng sống của Selena.</p> <p>Sau khi khỏe mạnh trở lại sau ca ghép thận, Selena có cách nhìn nhận mới mẻ, tích cực hơn về cuộc sống, bởi đối diện với sinh tử, cô càng biết trân trọng sự quý giá của sinh mệnh.</p> <p><strong>Phải chấp nhận có những điều dù muốn đến mấy cũng không đạt được</strong></p> <p>Nữ ca sĩ cho rằng có nhiều nguyên nhân dẫn tới vấn đề tâm lý mà cô gặp phải, bao gồm vấn đề công việc, vấn đề sức khỏe thể chất (Selena bị bệnh lupus và từng phải ghép thận), và việc cô thất vọng về chính mình khi không đạt được một số mục tiêu trong cuộc sống.</p> <p>\"Tôi đã nghĩ rằng mình sẽ kết hôn ở tuổi 25, nhưng rồi cuộc sống thực tế diễn ra cho tôi thấy rằng tôi không tiệm cận được tới gần mục tiêu đó, nếu không muốn nói là mục tiêu đó vẫn còn ở rất xa. Nghĩ lại thì thấy bản thân mình ngu ngốc, nhưng đã có lúc tôi cảm thấy cả thế giới của mình lộn nhào vụn vỡ vì những điều mà tôi đặt ra rồi không đạt được kiểu như vậy\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 4\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/6-1667550748428.jpg\" data-photo-id=\"2205589\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205589\" data-content-target=\"/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/6-1667550748428.jpg\"> <figcaption> <p>Selena bắt đầu nghe thấy những tiếng nói vang lên trong đầu mình kể từ năm 2018 (Ảnh: Page Six).</p> </figcaption></figure> <p>Bản thân Selena cũng luôn cảm thấy mình đơn độc, khó hòa nhập với các nhóm bạn. Trong nhóm bạn gồm toàn những người không nổi tiếng, cô cảm thấy mình luôn được các bạn nhìn nhận là cuộc sống có nhiều may mắn, nên các vấn đề mà cô gặp phải không được bạn bè nhìn nhận nghiêm túc và cho là thực sự... nghiêm trọng.</p> <p>Trong nhóm bạn gồm toàn những người nổi tiếng, Selena lại cảm thấy mình như một người ngoài cuộc và không thể chia sẻ được với họ nhiều điều sâu sắc, thầm kín: \"Tôi không bao giờ hòa nhập được vào nhóm những cô gái nổi tiếng trong showbiz. Người bạn duy nhất của tôi trong giới showbiz là Taylor Swift.</p> <p>Tôi luôn cảm thấy mình lạc lõng giữa họ, tôi luôn cảm thấy họ sống thật trọn vẹn, hết mình, hạnh phúc ngập tràn, năng lượng dồi dào. Tôi cũng có sự nghiệp của mình và đáng ra tôi cũng phải vui như họ, nhưng tôi lại không cảm thấy giống như họ. Có những thời điểm tôi không thích chính con người mình và tôi còn không biết mình thực ra là con người như thế nào\".</p> <p>Selena bắt đầu nghe thấy những tiếng nói vang lên trong đầu mình kể từ năm 2018, sau đó, cô bắt đầu rơi vào rối loạn tâm lý và phải tìm tới trị liệu. Cô không còn nhớ nhiều về giai đoạn rối loạn trầm trọng này, nhưng cô biết mình đã phải nằm viện điều trị tâm lý vì trải qua những hoang tưởng, ảo giác kéo dài tới vài tháng.</p> <p>Ở giai đoạn đầu phải thử sử dụng nhiều loại thuốc để xem loại nào phù hợp và đưa lại tác dụng, Selena cảm thấy mình đánh mất chính mình: \"Đơn giản là tôi bỗng nhiên biến mất ngay trong chính con người mình, không còn phần nào đích thực là tôi còn lại trong chính tôi nữa\".</p> <p>Dù vậy, sau quá trình tìm kiếm các phương pháp điều trị, Selena đã tìm được phương pháp trị liệu phù hợp với mình, kết hợp giữa việc trị liệu tâm lý và dùng một số loại thuốc hợp với cô.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%201920'%2F%3E\" alt=\"Mới 30 tuổi, nhưng Selena Gomez như đã sống cả một đời với những bi kịch - 5\" data-width=\"1280\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/7-1667550748337.jpg\" data-photo-id=\"2205588\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205588\" data-content-target=\"/van-hoa/moi-30-tuoi-nhung-selena-gomez-nhu-da-song-ca-mot-doi-voi-nhung-bi-kich-20221104153622848.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/7-1667550748337.jpg\"> <figcaption> <p>Selena đã cần một thời gian để có thể chấp nhận rằng mình bị rối loạn tâm lý lưỡng cực và cả cuộc đời này, cô sẽ phải trị liệu (Ảnh: Page Six).</p> </figcaption></figure> <p>Sau giai đoạn thử dùng nhiều loại thuốc điều trị tâm lý, Selena phải trải qua giai đoạn \"thải độc\" thuốc, cô thậm chí phải học lại cách diễn đạt để nói năng trôi chảy, phát âm chuẩn xác vì tác dụng phụ mà các loại thuốc gây ra đối với hệ thần kinh của cô. Có những lúc đang nói, cô chợt quên hết những gì mình đang nói và không biết phải nói gì nữa.</p> <p>Selena đã cần một thời gian để có thể chấp nhận rằng mình bị rối loạn tâm lý lưỡng cực và cả cuộc đời này, cô sẽ phải học cách đối diện, điều trị bệnh tâm lý bởi hội chứng này sẽ không biến mất hẳn khỏi cuộc sống của cô. Chỉ cần cô lơ là điều trị, chăm sóc sức khỏe tinh thần của bản thân, bệnh có thể trỗi dậy bất cứ lúc nào.</p> <p>Bộ phim tài liệu khai thác cuộc sống của Selena Gomez trong vòng 6 năm trở lại đây. Có những thời khắc, đạo diễn của bộ phim tài liệu - ông Alek Keshishian (58 tuổi) - cảm thấy rất ngần ngại khi phải ghi lại những khoảnh khắc riêng tư của Selena, khi cô suy sụp và bật khóc vì những nỗi niềm riêng.</p> <p>Nhưng mỗi khi đạo diễn Alek Keshishian bày tỏ sự ngần ngại trong việc ghi lại khoảnh khắc suy sụp ấy, Selena đều khẳng định rằng cô muốn vị đạo diễn thoải mái ghi lại tất cả để có thể thực hiện một bộ phim tài liệu chân thực nhất.</p> <p>Ban đầu, Selena cũng cảm thấy khó khăn trong việc đưa ra quyết định sau cùng rằng có cho ra mắt bộ phim tài liệu này hay không, nhưng sau khi thực hiện một buổi chiếu thử nghiệm, được nhìn thấy những xúc cảm và lắng nghe những suy nghĩ, cảm nhận của nhóm khán giả, cô đã tự tin quyết định cho ra mắt bộ phim tài liệu này.</p> <p>\"Tôi nghĩ thế này, nếu bộ phim này có ý nghĩa dù chỉ với một người thôi, tôi đã sẵn sàng để bộ phim được ra mắt, vậy mà bộ phim có thể sẽ có ý nghĩa đối với nhiều người, nghĩ đến đó và tôi không còn ngần ngại gì nữa, hãy để bộ phim tới với công chúng\", Selena kết luận.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/04/selena-gomez-my-mind-me-official-trailer-apple-tv-1667532596232/0_00_00.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/04/selena-gomez-my-mind-me-official-trailer-apple-tv-1667532596232.mp4\" data-video-key=\"4dff75a98dd0d95f3d01a93454dcd3bd\" data-video-id=\"157058\"></video><figcaption> <p>Trailer phim tài liệu \"Selena Gomez: My Mind &amp; Me\" (Video: Apple TV).</p> </figcaption></figure> </div>"}