{"url": "https://dantri.com.vn/van-hoa/hang-loat-di-tich-xuong-cap-hoi-an-khan-truong-len-phuong-an-tu-bo-20221006143802008.htm", "title": "Hàng loạt di tích xuống cấp, Hội An khẩn trương lên phương án tu bổ", "abstract": "(Dân trí) - Qua khảo sát, Trung tâm quản lý và bảo tồn di sản văn hóa Hội An (tỉnh Quảng Nam) đã phát hiện 45 di tích xuống cấp nên đã đưa ra nhiều giải pháp tu bổ, chống đỡ nhằm đảo bảo an toàn cho di tích.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/10, Trung tâm quản lý và bảo tồn di sản văn hóa Hội An (Quảng Nam) cho biết qua khảo sát năm 2022, đơn vị đã thống kê có 45 di tích xuống cấp ở khu vực trung tâm phố cổ.</p> <p>Trong đó, có 11 di tích xuống cấp nghiêm trọng, 21 xuống cấp nặng và 13 di tích xuống cấp nhẹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng loạt di tích xuống cấp, Hội An khẩn trương lên phương án tu bổ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/anh-1665041736460.jpg\" alt=\"Hàng loạt di tích xuống cấp, Hội An khẩn trương lên phương án tu bổ - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/anh-1665041736460.jpg\" data-photo-id=\"2165728\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165728\" data-content-target=\"/van-hoa/hang-loat-di-tich-xuong-cap-hoi-an-khan-truong-len-phuong-an-tu-bo-20221006143802008.htm\"> <figcaption> <p>Chằng chống di tích Chùa Cầu trước cơn bão Noru đổ bộ vào Hội An cuối tháng 9 vừa qua (Ảnh: Đức Thanh).</p> </figcaption></figure> <p>Trước thực trạng trên, Trung tâm đã đề xuất các biện pháp chằng chống các vị trí xuống cấp, hoặc giải pháp di dời, hạ giải các di tích có nguy cơ sụp đổ để đảm bảo an toàn trong mùa mưa bão.</p> <p>Ông Phạm Phú Ngọc - Giám đốc Trung tâm quản lý và bảo tồn di sản văn hóa Hội An - cho hay sau khi khảo sát, đơn vị hỗ trợ chống đỡ 5 di tích trước mùa mưa bão. Ngoài ra, các chủ nhà tự chống đỡ bổ sung 27 di tích.</p> <p>Ngoài những di tích xuống cấp được chống đỡ, Trung tâm đã đề nghị hạ giải 13 di tích vì không còn khả năng chống đỡ, hiện đang xuống cấp rất nghiêm trọng, không còn giải pháp khả thi để tiếp tục chống đỡ.</p> <p>Trung tâm đồng thời đề nghị UBND các phường Minh An, Cẩm Phô và Sơn Phong thông báo đến các chủ di tích thuộc diện xuống cấp, có biện pháp chủ động kiểm tra, tự chống đỡ cho di tích của mình, đồng thời tiếp tục rà soát các di tích xuống cấp có nguy cơ sụp đổ trên địa bàn quản lý.</p> <p>\"Nếu phát hiện có di tích xuống cấp ngoài danh mục đã khảo sát, đề nghị thông báo đến Trung tâm để có kế hoạch khảo sát kịp thời, đề xuất phương án chống đỡ cho di tích đó\", ông Phạm Phú Ngọc cho hay.</p> <p>Cũng theo ông Ngọc, đối với các di tích thuộc diện không còn khả năng chống đỡ, Trung tâm đã làm việc với Phòng Văn hóa thông tin, Phòng Quản lý đô thị, UBND các phường để thống nhất hướng xử lý phù hợp.</p> <p>Tuy nhiên, ông Ngọc cũng cho rằng việc hạ giải di tích là khó khả thi, sẽ ảnh hưởng đến cảnh quan chung của khu phố cổ nên đơn vị đã có phương án cụ thể.</p> <p>Trong đó, Trung tâm đề xuất UBND phường Minh An, phường Sơn Phong cần liên hệ chủ di tích và di dời người đi nơi khác, không ở bên trong khi có bão, lụt xảy ra.</p> <p>Đối với các di tích xuống cấp nghiêm trọng, không còn giải pháp chống đỡ để duy trì sự ổn định lâu dài, Trung tâm có ý kiến ngoài cơ chế hỗ trợ tu bổ di tích đã được quy định, UBND TP Hội An cần đề xuất thêm cơ chế đặc biệt để thực hiện việc tu bổ cho các di tích trong thời gian sớm nhất và hỗ trợ 100% kinh phí tu bổ.</p> </div>"}