{"url": "https://dantri.com.vn/van-hoa/nhac-si-lan-cuong-to-chuc-dem-nhac-nhat-ky-tren-khoa-sol-mung-tuoi-80-20221004220713618.htm", "title": "Nhạc sĩ Lân Cường tổ chức đêm nhạc \"Nhật ký trên khóa sol\" mừng tuổi 80", "abstract": "(Dân trí) - Sau một năm tạm hoãn vì dịch Covid-19, chương trình nghệ thuật \"Nhật ký trên khóa sol\" của nhạc sĩ Lân Cường sẽ được tổ chức, hứa hẹn đem đến cho khán giả Thủ đô một buổi tối thăng hoa về âm nhạc.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Tối 8/10 tại Trung tâm nghệ thuật Âu Cơ, sẽ diễn ra chương trình nghệ thuật \"Nhật ký trên khóa sol\". Đây là chương trình ca nhạc chọn lọc các tác phẩm âm nhạc của Nhạc sĩ Lân Cường, sáng tác từ năm 1959 đến năm 2022.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/cuong-1664894716568.jpg\" alt=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 1\" data-width=\"5184\" data-height=\"3456\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/cuong-1664894716568.jpg\" data-photo-id=\"2163050\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163050\" data-content-target=\"/van-hoa/nhac-si-lan-cuong-to-chuc-dem-nhac-nhat-ky-tren-khoa-sol-mung-tuoi-80-20221004220713618.htm\"> <figcaption> <p>Nhạc sĩ Lân Cường (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\">Chương trình được NSND Quang Vinh - Chủ tịch Hội Âm nhạc Hà Nội làm chỉ đạo nghệ thuật, tổng đạo diễn - nhạc sĩ Hồ Trọng Tuấn, đạo diễn sân khấu - nhạc sĩ An Hiếu... Cùng sự tham gia biểu diễn của các nghệ sĩ: NSND Phạm Ngọc Khôi, PGS.TS, NSƯT Minh Cầm, NSND Phan Muôn, NSƯT Tố Uyên, NSƯT Quang Mạo, NSƯT Đăng Dương, các ca sĩ: Trọng Tấn, Đào Tố Loan, Phúc Tiệp, Lê Anh Dũng, Ngọc Khuê, Trường Linh... và sự tham gia của Trường Đại học Văn hóa Nghệ thuật Quân đội, Nhà hát Ca múa nhạc Việt Nam, với 170 diễn viên người lớn và trẻ em của dàn hợp xướng Hanoi Harmoni của Hội Âm nhạc Hà Nội. </p> <p style=\"text-align:justify\">Chia sẻ về lý do tổ chức đêm nhạc \"Nhật ký trên khóa sol\", nhạc sĩ Lân Cường cho biết: \"Thật ra đêm \"Nhật ký trên khóa sol\" tôi định tổ chức vào 23/12/2021 vì đúng sinh nhật lần thứ 80 của tôi. Nhưng đúng ngày đó dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/van-hoa/nhac-si-lan-cuong-to-chuc-dem-nhac-nhat-ky-tren-khoa-sol-mung-tuoi-80-20221004220713618.htm\">Covid-19</a> chưa giảm nên tôi phải hoãn đến năm nay. Khó khăn rất nhiều vì rất ít nhạc sĩ tổ chức cả một chương trình nghệ thuật mà không bán vé.</p> <p style=\"text-align:justify\">Tôi chỉ phát hành giấy mời. Nhưng vì được bạn bè đặc biệt là các ca sĩ Trọng Tấn, Đăng Dương, Đào Tố Loan, Ngọc Khuê, Phúc Tiệp, Tố Uyên và NSND Phạm Ngọc Khôi, NSND Quang Vinh, NSND Phan Muôn, NSƯT Minh Cầm... động viên nên tôi quyết định tổ chức đêm diễn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201200'%2F%3E\" alt=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 2\" data-width=\"1600\" data-height=\"1200\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/p1040140-1664894828303.jpg\" data-photo-id=\"2163051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163051\" data-content-target=\"/van-hoa/nhac-si-lan-cuong-to-chuc-dem-nhac-nhat-ky-tren-khoa-sol-mung-tuoi-80-20221004220713618.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/p1040140-1664894828303.jpg\"> <figcaption> <p>Được sự động viên của bạn bè và nhiều anh em nghệ sĩ, nhạc sĩ Lân Cường đã quyết định tổ chức đêm nhạc \"Nhật ký trên khóa sol\" sau một năm phải tạm hoãn vì dịch Covid-19 (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\">Chương trình kết cấu gồm 2 phần: <em>Tổ quốc tôi</em> và <em>Trên những nẻo đường tôi qua</em>.</p> <p style=\"text-align:justify\">Mở đầu phần 1 là ca khúc <em>Tiếng hát bản Mường</em>, do cậu học sinh lớp 10 Nguyễn Lân Cường, Trường PTTH Việt Đức sáng tác từ năm 1959 và đã được phát sóng trên Đài tiếng nói Việt Nam - Huy chương bạc Hội diễn sinh viên học sinh toàn Thành phố. Đây là sáng tác đầu tay của anh.</p> <p style=\"text-align:justify\">Bốn bài hợp xướng xen lẫn nhiều đơn ca, tốp ca và kết thúc đêm ca nhạc bằng bản hợp xướng ba chương <em>Bài ca địa chất - </em>Tác phẩm đạt giải của Hội Nhạc sĩ Việt Nam.</p> <p style=\"text-align:justify\">Nhạc sĩ Lân Cường cho biết, trong 18 giải thưởng của Hội Nhạc sĩ Việt Nam và Hội Âm nhạc Hà Nội trao cho ông thì có tới 9 tác phẩm viết về thiếu nhi. Chính vì vậy, ông chọn tới 4 ca khúc của trẻ thơ để đưa vào chương trình này.</p> <p style=\"text-align:justify\">Đó là những tác phẩm rất sôi động, đáng yêu: <em>Con búp bê của em, Đèn đỏ thì dừng - đèn xanh mới đi, Con thích làm nghề gì? Chúng em mừng Điện Biên 60 mùa hoa. </em>Cả 4 ca khúc này đều đã đạt giải thưởng cao và được Trường Mầm non Tràng An, Trường Tiểu học Vũ Xuân Thiều, Trường THPT Lê Quý Đôn, và Trường Liên cấp Tiểu học - Trung học cơ sở SPUTNIK thể hiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201795%201181'%2F%3E\" alt=\"Nhạc sĩ Lân Cường tổ chức đêm nhạc Nhật ký trên khóa sol mừng tuổi 80 - 3\" data-width=\"1795\" data-height=\"1181\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/8dsc1353-1664895209186.jpg\" data-photo-id=\"2163056\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163056\" data-content-target=\"/van-hoa/nhac-si-lan-cuong-to-chuc-dem-nhac-nhat-ky-tren-khoa-sol-mung-tuoi-80-20221004220713618.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/8dsc1353-1664895209186.jpg\"> <figcaption> <p>Qua chương trình, khán giả sẽ hiểu hơn về nhạc sĩ Lân Cường - một nhà khoa học viết nhạc (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\">Bên cạnh những tác phẩm âm nhạc viết về Việt Nam, còn có 2 ca khúc thể hiện tình đoàn kết quốc tế. Ca khúc: <em>Viva Cu Ba - Viva Việt Nam,</em> tác giả viết năm 1973 và năm 1976 được chọn mở đầu cho chương trình biểu diễn của Đoàn Văn công Việt Nam ở Đại hội Liên hoan thanh niên, sinh viên thế giới lần thứ 11 tại La-Ha-ba-na, Thủ đô của Cuba. Và <em>Việt Nam Campuchia đoàn kết - Samaki </em> là ca khúc lần đầu tiên sẽ được trình bày trước công chúng.</p> <p style=\"text-align:justify\">21 tiết mục đan xen nhau với những clip nhận xét về nhạc sĩ Lân Cường của các nhạc sĩ Doãn Nho, Nguyễn Tài Tuệ, Đỗ Hồng Quân,... sẽ giúp công chúng hiểu thêm về Nhạc sĩ Lân Cường - một nhà khoa học viết nhạc. Chính trên chặng đường hơn 60 năm ấy, ông đã đi khảo cổ trên khắp mọi miền của Tổ quốc và ghi lại những kỷ niệm của mình bằng âm nhạc. Vì vậy chương trình nghệ thuật mới có tên gọi \"Nhật ký trên khóa sol\".</p> <p style=\"text-align:justify\">Nhạc sĩ Lân Cường tâm sự: \"Chương trình có thành công hay không thì phải đợi phản hồi của khán giả. Nhưng cho tôi gửi lời cảm ơn những người thầy của tôi về âm nhạc, người còn người mất: Nhạc sĩ Nguyễn Hữu Hiếu, Phạm Tuyên, Văn Cao, Hoàng Vân, Chu Minh, Văn Ký.... Cảm ơn các nhạc sĩ Đỗ Hồng Quân, Phạm Ngọc Khôi, Đức Trịnh, Nguyễn Minh Châu... đã giúp tôi rất nhiều trên con đường sáng tạo âm nhạc\".                                                              </p> </div>"}