{"url": "https://dantri.com.vn/van-hoa/nhung-le-hoi-tro-thanh-tham-kich-vi-chen-lan-giam-dap-20221030134219948.htm", "title": "Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp", "abstract": "(Dân trí) - Đêm 29/10 vừa qua, ít nhất 151 người đã thiệt mạng và 82 người khác bị thương trong thảm họa giẫm đạp kinh hoàng xảy ra trong lễ hội Halloween tổ chức ở thủ đô Seoul (Hàn Quốc).", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/1-1667111727124.jpg\" alt=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 1\" data-width=\"1200\" data-height=\"760\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/1-1667111727124.jpg\" data-photo-id=\"2197990\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197990\" data-content-target=\"/van-hoa/nhung-le-hoi-tro-thanh-tham-kich-vi-chen-lan-giam-dap-20221030134219948.htm\"> <figcaption> <p>Bi kịch giẫm đạp xảy ra tại lễ hội Halloween tổ chức ở Seoul (Hàn Quốc) (Ảnh: New York Post).</p> </figcaption></figure> <p>Theo các nhân chứng, thảm kịch xảy ra khi dòng người tham gia lễ hội Halloween bị dồn vào một con dốc hẹp ở khu phố Itaewon đông đúc. Một vài người đã bị vấp ngã nhưng đám đông vẫn tiếp tục tiến lên phía trước, gây ra cảnh giẫm đạp.</p> <p>Thảm kịch giẫm đạp xảy ra tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/nhung-le-hoi-tro-thanh-tham-kich-vi-chen-lan-giam-dap-20221030134219948.htm\">sự kiện</a> lễ hội tổ chức ở Seoul (Hàn Quốc) không phải là lần đầu tiên thế giới chứng kiến bi kịch giẫm đạp xảy ra tại một sự kiện đông người vốn được tổ chức để phục vụ mục đích vui chơi, giải trí.</p> <p><strong><em>Ngày 15/9 năm nay</em></strong>, một lễ hội âm nhạc ở Guatemala cũng xảy ra thảm kịch giẫm đạp khiến 9 người thiệt mạng, trong đó có hai trẻ em. Đêm nhạc rock tổ chức ở thành phố Quetzaltenango (Guatemala) đã chứng kiến cảnh hỗn loạn xảy ra khi tất cả khán giả đổ dồn về hai lối cửa ra của trung tâm tổ chức sự kiện, chính lúc này, thảm kịch giẫm đạp xảy ra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%202000'%2F%3E\" alt=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 2\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/3-1667111727160.jpg\" data-photo-id=\"2197991\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197991\" data-content-target=\"/van-hoa/nhung-le-hoi-tro-thanh-tham-kich-vi-chen-lan-giam-dap-20221030134219948.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/3-1667111727160.jpg\"> <figcaption> <p>Thảm kịch giẫm đạp xảy ra tại đêm nhạc của rapper Travis Scott - lễ hội âm nhạc Astroworld tổ chức ở thành phố Houston, bang Texas, Mỹ hồi tháng 11/2021 (Ảnh: New York Post).</p> </figcaption></figure> <p><strong><em>Ngày 5/11/2021</em></strong>, 10 người thiệt mạng và 15 người bị thương phải nhập viện vì thảm kịch giẫm đạp xảy ra tại đêm nhạc của rapper Travis Scott - lễ hội âm nhạc Astroworld tổ chức ở thành phố Houston, bang Texas, Mỹ. Hiện tượng chen lấn kinh hoàng đã xảy ra khi đám đông khán giả càng lúc càng đổ dồn về phía sân khấu, gây nên tình trạng hỗn loạn khó kiểm soát.</p> <p>Lễ hội âm nhạc Astroworld dự kiến diễn ra trong hai ngày, thu hút lượng khán giả lên tới 50.000 người mỗi đêm. Bi kịch đã xảy ra ngay trong đêm đầu tiên diễn ra lễ hội, tất cả các hoạt động sau đó đều bị dừng lại. Lễ hội âm nhạc Astroworld là hoạt động biểu diễn chủ yếu xoay quanh rapper Travis Scott.</p> <p>Ông Samuel Peña - đại diện lực lượng cứu hộ đã xác nhận thông tin về sự việc bi kịch này với giới truyền thông Mỹ: \"Mọi người bắt đầu chen lấn và đổ dồn về phía trước sân khấu, tạo nên những sự hỗn loạn, chính lúc này bắt đầu có những người bị thương, có những người bị ngã ra, bị bất tỉnh, sự hoảng loạn trong đám đông từ đó càng lúc càng gia tăng\".</p> <p><strong><em>Ngày 22/11/2010</em></strong>, 347 người thiệt mạng và ít nhất 755 bị thương vì giẫm đạp hoảng loạn trên một cây cầu trong lễ hội nước tổ chức ở thủ đô Phnôm Pênh (Campuchia). Các nạn nhân đã bị giẫm đạp hoặc chết đuối trong lúc tình trạng hoảng loạn lên cao. Lúc thảm kịch xảy ra, đám đông đã xô nhau băng qua cầu bắc ngang hồ Tonle Sap, khiến nhiều người bị rơi xuống sông.</p> <p><strong><em>Ngày 4/2/2006</em></strong>, 73 người thiệt mạng và khoảng 400 người bị thương trong đám đông hỗn loạn chen lấn, xô đẩy, giẫm đạp tại sân vận động PhilSports Arena ở Manila (Philippines). Khi ấy, đã có khoảng 30.000 người tập trung bên ngoài sân vận động với mong muốn tham gia vào một chương trình gameshow truyền hình có tên \"Wowowee\" - một gameshow này có những phần thưởng giá trị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Những lễ hội trở thành thảm kịch vì chen lấn, giẫm đạp - 3\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/1979-1667111727116.jpg\" data-photo-id=\"2197988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197988\" data-content-target=\"/van-hoa/nhung-le-hoi-tro-thanh-tham-kich-vi-chen-lan-giam-dap-20221030134219948.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/1979-1667111727116.jpg\"> <figcaption> <p>Đêm nhạc của nhóm nhạc rock đến từ Anh - The Who - tổ chức tại thành phố Cincinnati, bang Ohio, Mỹ hồi năm 1979 đã gặp sự cố nghiêm trọng, khiến 11 người thiệt mạng (Ảnh: New York Post).</p> </figcaption></figure> <p><strong><em>Ngày 3/12/1979</em></strong>, đêm nhạc của nhóm nhạc rock đến từ Anh - The Who - tổ chức tại thành phố Cincinnati, bang Ohio, Mỹ, đã gặp sự cố nghiêm trọng. Khi ấy, 11 khán giả đã bị thiệt mạng. Nguyên nhân cũng bởi khán giả đổ dồn về phía sân khấu, khiến sự chen lấn, xô đẩy nghiêm trọng xảy ra sau đó.</p> <p>Tại những đêm nhạc xảy ra thảm kịch, như đêm nhạc hồi năm 1979 của nhóm The Who hay đêm nhạc hồi năm ngoái của rapper Travis Scott, người ta thấy điểm chung ở đây là khán giả đứng theo dõi chương trình, không có những ghế ngồi cố định vị trí, điều đó khiến đám đông khán giả ở phía xa có xu hướng muốn đổ dồn về phía gần sân khấu.</p> <p>Trong khi đó, những người vốn đã ở gần sân khấu thì không biết phải di chuyển đi đâu. Chính từ đó sẽ nảy sinh sự hoảng loạn, chen lấn, xô đẩy, giẫm đạp... Bi kịch khởi nguồn từ đó.</p> <p><strong><em>Ngày 29/12/1991</em></strong>, bi kịch giẫm đạp đã xảy ra tại một đêm nhạc tổ chức ở Đại học City College nằm ở New York, Mỹ, khiến 9 người thiệt mạng và hàng chục người bị thương. Khi ấy, một trận đấu bóng rổ và một đêm nhạc đã được tổ chức vì mục đích thiện nguyện, với sự tham gia biểu diễn của các rapper như Sean Combs và Heavy D.</p> </div>"}