{"url": "https://dantri.com.vn/van-hoa/vo-chong-viet-huong-sang-my-don-tro-cot-nhac-si-lam-phuong-ve-viet-nam-20221114064720115.htm", "title": "Vợ chồng Việt Hương sang Mỹ đón tro cốt nhạc sĩ Lam Phương về Việt Nam", "abstract": "(Dân trí) - Hai năm sau khi nhạc sĩ Lam Phương ra đi, gia đình quyết định đưa tro cốt của ông về lại quê hương.", "content_html": "<div class=\"singular-content\"> <p>Gia đình cố nhạc sĩ Lam Phương đang chuẩn bị cho lễ tưởng niệm diễn ra tại Việt Nam vào 21/11 sắp tới. Ông Lâm Minh Sĩ Vĩ (cháu ruột nhạc sĩ Lam Phương) cho biết, vợ chồng nghệ sĩ Việt Hương sẽ đồng hành cùng gia đình trong việc hỗ trợ đưa tro cốt của cố nhạc sĩ về an nghỉ tại quê nhà.</p> <p>Sinh thời, nhạc sĩ Lam Phương luôn mong mỏi được trở lại Việt Nam nhưng cho đến khi qua đời, ông vẫn chưa hoàn thành tâm nguyện ấy. Nhạc sĩ mất trong thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/van-hoa/vo-chong-viet-huong-sang-my-don-tro-cot-nhac-si-lam-phuong-ve-viet-nam-20221114064720115.htm\">Covid-19</a> đang căng thẳng tại Mỹ nên gia đình chưa thể đưa ông về Việt Nam.</p> <p>Chính vì thế, 2 năm sau khi nhạc sĩ Lam Phương ra đi, gia đình quyết định đưa tro cốt của ông về lại quê hương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ chồng Việt Hương sang Mỹ đón tro cốt nhạc sĩ Lam Phương về Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/lamphuong-1668383098011.jpg\" alt=\"Vợ chồng Việt Hương sang Mỹ đón tro cốt nhạc sĩ Lam Phương về Việt Nam - 1\" data-width=\"680\" data-height=\"452\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/lamphuong-1668383098011.jpg\" data-photo-id=\"2217665\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217665\" data-content-target=\"/van-hoa/vo-chong-viet-huong-sang-my-don-tro-cot-nhac-si-lam-phuong-ve-viet-nam-20221114064720115.htm\"> <figcaption> <p>Nhạc sĩ Lam Phương (Ảnh: Tư liệu).</p> </figcaption></figure> <p>Diễn viên Việt Hương cùng chồng là nhạc sĩ Hoài Phương đã sang Mỹ để chuẩn bị cho việc đưa tro cốt nhạc sĩ Lam Phương về Việt Nam ngày 16/11. Việt Hương cho biết, nhạc sĩ Lam Phương là người mà vợ chồng cô yêu mến, kính trọng. </p> <p>\"Sự ra đi của chú là mất mát và là nỗi buồn của người yêu âm nhạc Việt Nam. Được sự tin tưởng của gia đình chú, Việt Hương sẽ đưa chú về quê hương và tổ chức lễ tưởng niệm thật ấm cúng, để những người yêu mến nhạc sĩ Lam Phương có cơ hội viếng chú\", Việt Hương chia sẻ.</p> <p>Lễ tưởng niệm nhạc sĩ Lam Phương sẽ bắt đầu từ 17h ngày 21/11 tại chùa Giác Ngộ (đường Nguyễn Chí Thanh, quận 10, TPHCM). Sau đó, vào ngày 20/12, gia đình sẽ cải táng hài cốt nhạc sĩ Lam Phương tại nghĩa trang Hoa Viên, Bình Dương.</p> <p>Nhạc sĩ Lam Phương sinh năm 1937, là tên tuổi tiêu biểu của nền tân nhạc Việt Nam với hàng trăm tác phẩm từ giữa thập niên 1950 đến nay, được nhiều thế hệ khán giả yêu mến như: <em>Thành phố buồn, Tình bơ vơ, Biển tình, Thao thức vì em, Cỏ úa, Kiếp nghèo…</em></p> <p>Nhạc sĩ định cư tại Mỹ từ năm 1975 và trút hơi thở cuối cùng tại Mỹ vào tháng 12/2020 sau thời gian điều trị bệnh tim và tai biến mạch máu não.</p> </div>"}