{"url": "https://dantri.com.vn/van-hoa/chong-cua-cong-chua-nhat-da-do-ky-thi-luat-tuong-lai-cua-cap-doi-ra-sao-20221103210336250.htm", "title": "Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao?", "abstract": "(Dân trí) - Chồng của cựu công chúa Nhật Mako - anh Kei Komuro - đã vượt qua kỳ thi sát hạch để có thể chính thức hành nghề luật sư tại New York (Mỹ). Sau hai lần thi trượt, Komuro đã thi đỗ ở lần thi thứ 3.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/5-1667483768616.jpg\" alt=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 1\" data-width=\"1440\" data-height=\"959\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/5-1667483768616.jpg\" data-photo-id=\"2204615\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204615\" data-content-target=\"/van-hoa/chong-cua-cong-chua-nhat-da-do-ky-thi-luat-tuong-lai-cua-cap-doi-ra-sao-20221103210336250.htm\"> <figcaption> <p>Câu chuyện tình yêu của công chúa Mako và \"anh chàng thường dân\" Kei Komuro đã thu hút sự quan tâm của truyền thông - công chúng quốc tế từ vài năm nay (Ảnh: Fortune).</p> </figcaption></figure> <p>Sau khi tham gia kỳ thi sát hạch luật sư hồi tháng 7 vừa qua, tên của Kei Komuro vừa xuất hiện trong danh sách những người thi đỗ. Kỳ thi sát hạch luật sư ở New York (Mỹ) được đánh giá là kỳ thi có độ khó cao hàng đầu trong lĩnh vực luật tại Mỹ.</p> <p>Thông tin Kei Komuro đã thi đỗ thu hút sự quan tâm chú ý của truyền thông công chúng <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/chong-cua-cong-chua-nhat-da-do-ky-thi-luat-tuong-lai-cua-cap-doi-ra-sao-20221103210336250.htm\">Nhật Bản</a> và của cả các tờ tin tức phương Tây. Hiện tại, cuộc sống của vợ chồng công chúa Mako vẫn tiếp tục là một đề tài hấp dẫn, nhận được sự quan tâm lớn.</p> <p>Việc một nàng công chúa của Hoàng gia Nhật Bản chấp nhận từ bỏ tất cả để lấy một người chồng thường dân đã trở thành câu chuyện thu hút đối với truyền thông - công chúng quốc tế trong vài năm trở lại đây. Sau khi kết hôn với Kei Komuro, công chúa Mako trở thành một thường dân và sử dụng tên họ của chồng. Tên hiện tại của cô là Mako Komuro.</p> <p><strong>Nể phục khí chất của cặp vợ chồng trẻ</strong></p> <p>Mako không còn là thành viên của Hoàng gia Nhật Bản sau khi cặp đôi tổ chức hôn lễ hồi tháng 10/2021. Ngoài ra, Mako cũng từ chối khoản tiền 1,3 triệu USD mà phía gia đình trao tặng để cô bước vào cuộc sống hôn nhân. Mako và Kei được biết tới là một cặp đôi sống tự lực và muốn vươn lên bằng năng lực của chính mình trong những lĩnh vực công việc bên ngoài showbiz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20865'%2F%3E\" alt=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 2\" data-width=\"634\" data-height=\"865\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/6-1667483768628.jpg\" data-photo-id=\"2204614\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204614\" data-content-target=\"/van-hoa/chong-cua-cong-chua-nhat-da-do-ky-thi-luat-tuong-lai-cua-cap-doi-ra-sao-20221103210336250.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/6-1667483768628.jpg\"> <figcaption> <p>Cựu công chúa Mako và chồng xuất hiện trên đường phố New York (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Việc nhận được nhiều sự quan tâm của truyền thông - công chúng, nhưng cặp đôi không hề tận dụng sự quan tâm ấy để lấn sân showbiz, không \"tranh thủ\" xuất hiện trên các tờ tin tức hay sóng truyền hình để \"kiếm thêm\", điều này khiến nhiều người cảm thấy rất ấn tượng trước khí chất của cặp đôi.  </p> <p>Hiện tại, Kei Komuro theo đuổi công việc trong lĩnh vực luật, Mako theo đuổi công việc tại một viện bảo tàng nghệ thuật theo đúng chuyên ngành mà cô đã theo học ở trường Đại học.</p> <p>Kei Komuro đã tốt nghiệp ngành luật tại trường Đại học Fordham (Mỹ) hồi tháng 5/2021, sau đó, anh đã làm việc với tư cách trợ lý tại một công ty luật ở New York. Việc đỗ kỳ thi sát hạch luật sư sẽ mở ra con đường sự nghiệp thênh thang hơn cho Kei. Anh sẽ có thể được thăng chức, nhận được những công việc quan trọng hơn, có mức thù lao cao hơn.</p> <p>Trước thành tích mới của Kei, phía công ty luật mà anh đang làm việc từ chối bình luận về tương lai sự nghiệp của anh tại công ty này. Về phần mình, Kei cũng từ chối đưa ra chia sẻ về cảm nhận của bản thân sau khi thi đỗ kỳ thi sát hạch \"khó nhằn\".</p> <p><strong>Chồng có bước tiến mới, liệu Mako có sớm \"sống chung với mẹ chồng\"?</strong></p> <p>Theo các giáo sư giảng dạy về luật tại Mỹ, các kỳ thi sát hạch luật sư tổ chức tại Mỹ luôn rất khó khăn đối với những thí sinh ngoại quốc, bởi ngôn ngữ luật rất khó và là một thách thức rất lớn đối với những luật sư ngoại quốc muốn thi đỗ kỳ thi sát hạch ở Mỹ.</p> <p>Khả năng thi đỗ đối với các luật sư người nước ngoài trong kỳ thi sát hạch ở New York chỉ vào khoảng 44%. Trong kỳ thi mới nhất mà Kei Komuro tham gia, chỉ có 66% thí sinh thi đỗ trong tổng số hơn 9.600 người tham gia dự thi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%201264'%2F%3E\" alt=\"Chồng của công chúa Nhật đã đỗ kỳ thi luật: Tương lai của cặp đôi ra sao? - 3\" data-width=\"962\" data-height=\"1264\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/7-1667483768621.jpg\" data-photo-id=\"2204616\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204616\" data-content-target=\"/van-hoa/chong-cua-cong-chua-nhat-da-do-ky-thi-luat-tuong-lai-cua-cap-doi-ra-sao-20221103210336250.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/7-1667483768621.jpg\"> <figcaption> <p>Kei và Mako quyết định sống tự lực và độc lập về tài chính tại New York, họ không nhận sự hỗ trợ từ hai bên gia đình (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, đề tài mới khiến các tờ tin tức quan tâm chính là tương lai sự nghiệp của Kei Komuro rồi sẽ ra sao, liệu anh có nhanh chóng được cải thiện thu nhập hay không. Nếu mọi việc diễn ra thuận lợi, liệu Kei có thuê một căn hộ rộng rãi hơn để rồi đón mẹ ruột tới sống chung với vợ chồng mình hay không.</p> <p>Khi Kei Komuro quay trở lại Mỹ hồi năm ngoái để tổ chức hôn lễ với Mako, hai người đã lần đầu tiên gặp lại nhau sau 3 năm xa cách. Mako đã nói: \"Anh ấy là người mà tôi không thể sống thiếu được trong cuộc đời này\". Kei Komuro cũng tuyên bố: \"Tôi muốn được sống cuộc đời này bên người mà tôi yêu\".</p> <p>Câu chuyện tình yêu của công chúa Mako và \"anh chàng thường dân\" Kei Komuro đã thu hút sự quan tâm của truyền thông - công chúng quốc tế bởi chính sự chấp nhận hy sinh và mạo hiểm của công chúa Mako, khi cô từ bỏ địa vị công chúa để trở thành một thường dân, theo chồng sang Mỹ sinh sống, dù bản thân Kei khi đó vẫn chưa có được sự nghiệp vững vàng ở Mỹ.</p> </div>"}