{"url": "https://dantri.com.vn/van-hoa/chia-se-bat-ngo-cua-tac-gia-75-tuoi-doat-giai-a-sach-quoc-gia-2022-20221004171953350.htm", "title": "Chia sẻ bất ngờ của tác giả 75 tuổi đoạt giải A Sách Quốc gia 2022", "abstract": "(Dân trí) - Nhà nghiên cứu Phan Đăng đã có những chia sẻ đầu tiên với PV Dân trí khi lần đầu tiên ông đạt được giải thưởng danh giá trong hơn 50 năm cuộc đời làm sách của mình.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Tối nay 3/10, Lễ trao giải Sách Quốc gia lần thứ 5 - năm 2022 đã diễn ra. <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/chia-se-bat-ngo-cua-tac-gia-75-tuoi-doat-giai-a-sach-quoc-gia-2022-20221004171953350.htm\">Sự kiện</a> do Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam, Đài Tiếng nói Việt Nam phối hợp tổ chức.</p> <p style=\"text-align:justify\">Công trình duy nhất giành giải A giải thưởng Sách Quốc gia lần thứ 5 - năm 2022 là tác phẩm \"Hoàng Việt nhất thống dư địa chí\". Đây được xem là bộ địa chí đầu tiên của triều Nguyễn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chia sẻ bất ngờ của tác giả 75 tuổi đoạt giải A Sách Quốc gia 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/3093525984634566223828206287137450051642056n-1664877108089.jpg\" alt=\"Chia sẻ bất ngờ của tác giả 75 tuổi đoạt giải A Sách Quốc gia 2022 - 1\" data-width=\"1920\" data-height=\"1281\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/3093525984634566223828206287137450051642056n-1664877108089.jpg\" data-photo-id=\"2162736\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162736\" data-content-target=\"/van-hoa/chia-se-bat-ngo-cua-tac-gia-75-tuoi-doat-giai-a-sach-quoc-gia-2022-20221004171953350.htm\"> <figcaption> <p>Nhà nghiên cứu Phan Đăng (áo trắng giữa) đoạt giải A giải Sách Quốc gia lần thứ 5 - 2022 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p style=\"text-align:justify\"><em>Cảm xúc của ông thế nào khi ông được giải thưởng danh giá nhất trong giải Sách Quốc gia lần thứ 5 - 2022?</em></p> <p style=\"text-align:justify\">- Tôi rất hạnh phúc. Bởi đời người làm sách hơn 50 năm, tôi in được rất nhiều bộ sách nhưng đây là giải thưởng đầu tiên và tôi quá bất ngờ, vui sướng vì biết rằng những công sức của mình đã được xã hội ghi nhận, được Hội đồng đánh giá.</p> <p style=\"text-align:justify\">Nhưng cũng chính trong niềm hân hoan đó đặt cho tôi nhiệm vụ mới đó là làm thế nào để tiếp tục xứng đáng với giải thưởng này. Tôi không trông mong sẽ có giải thưởng nữa mà lo lắng khi việc mình còn nhiều mà đời mình thì ngày càng ngắn lại, tôi đã 75 tuổi rồi. Nên ước mơ là có thể làm được hết sức có thể để phục vụ xã hội và giới thiệu tới thế hệ trẻ biết được kho tàng ông bà ta để lại rất đồ sộ.</p> <p style=\"text-align:justify\"><em>Ông có thể chia sẻ nhiều hơn về công sức và công phu của mình với cuốn \"Hoàng Việt nhất thống dư địa chí\"?</em></p> <p style=\"text-align:justify\">- Tôi may mắn được tiếp cận với bản chữ Hán duy nhất, đọc bản chép tay chưa bao giờ được in của \"Hoàng Việt nhất thống dư địa chí\" do vua Gia Long sai Thượng thư bộ binh Lê Quang Định người Huế viết từ 1803 - 1806. Có lẽ điều kiện lúc đó chưa đủ để in nên người ta đã lưu trữ lại, và tình cờ tôi tìm được, tôi đã phiên dịch, chú giải trong khoảng thời gian 2001 - 2003, đến năm 2005 Nhà Xuất bản Thượng Hóa liên kết với Trung tâm ngôn ngữ Văn hóa Đông Tây ở Hà Nội in và phát hành.</p> <p style=\"text-align:justify\">Thật ra bản dịch đó tôi còn băn khoăn nhiều điểm lắm nhưng tôi thấy thành công nhất đó là in cho tôi được bản chữ Hán như thế mình có thể yên tâm cùng xã hội gìn giữ.</p> <p style=\"text-align:justify\">10 năm ra đời bản in đó, thì có anh Trần Đình Hằng, Phân Viện trưởng phân viện Văn hóa Nghệ thuật Huế gửi cho tôi dịch và chú giải lại. Quá trình dịch và chú giải đó trong 4 năm (2016 - 2020), sau đó sách được xuất bản.</p> <p style=\"text-align:justify\">Tôi có thể khẳng định so với ấn bản 15 năm trước, ở lần tái bản này, tôi đã cố công tu chỉnh, khơi gợi, khẳng định mạch nguồn lịch sử văn hóa trong khát vọng vô bờ bến đó qua mỗi cung đường, lịch trình xuyên suốt Việt Nam. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chia sẻ bất ngờ của tác giả 75 tuổi đoạt giải A Sách Quốc gia 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20870%20550'%2F%3E\" alt=\"Chia sẻ bất ngờ của tác giả 75 tuổi đoạt giải A Sách Quốc gia 2022 - 2\" data-width=\"870\" data-height=\"550\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/hoang-viet-nhat-thong-du-dia-chi-1-1664877558689.jpg\" data-photo-id=\"2162743\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162743\" data-content-target=\"/van-hoa/chia-se-bat-ngo-cua-tac-gia-75-tuoi-doat-giai-a-sach-quoc-gia-2022-20221004171953350.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/hoang-viet-nhat-thong-du-dia-chi-1-1664877558689.jpg\"> <figcaption> <p>\"Hoàng Việt nhất thống dư địa chí\" được Nhà nghiên cứu Phan Đăng dịch và chú giải trong vòng 7 năm: Bản đầu tiên trong 3 năm và bản hiện tại là 4 năm (Ảnh: Ebook).</p> </figcaption></figure> <p style=\"text-align:justify\"><em>Theo ông, giá trị của cuốn sách này với người Việt cho tới ngày hôm nay đó là gì?</em></p> <p style=\"text-align:justify\">- Giá trị của nó, tôi có thể nói một cách rất ngắn gọn rằng: Đây là một bản đồ Việt Nam đầu Thế kỷ XIX bằng chữ nhưng đầy đủ nhất của thời đó.</p> <p style=\"text-align:justify\">Bộ sách không chỉ góp phần nâng cao tri thức về sự phong phú, tươi đẹp của đất nước và niềm tự hào của dân tộc, nó còn thể hiện lãnh thổ, tài nguyên, vật lực, phong tục tập quán; khẳng định cương vực đã có của một quốc gia độc lập và tự chủ.</p> <p style=\"text-align:justify\">Sự ra đời của \"Hoàng Việt nhất thống dư địa chí\" có ý nghĩa rất lớn đối với công cuộc xây dựng đất nước, xây dựng triều đại của nhà Nguyễn. Lãnh thổ dài rộng từ Nam chí Bắc được chép trong đó là một biểu thị về sự hùng mạnh của Việt Nam vào đầu thế kỷ XIX.</p> <p style=\"text-align:justify\"><em>Mong muốn của ông sau khi mình được vinh danh tại giải thưởng Sách Quốc gia lần thứ 5 - 2022 là gì?</em></p> <p style=\"text-align:justify\">- Phần thưởng này rất giá trị, nhưng sẽ ý nghĩa và to lớn hơn nếu được đến với tất cả mọi người và được họ ứng dụng trong tất cả mọi lĩnh vực của cuộc sống.</p> <p style=\"text-align:justify\">Thực tế đây là cuốn sách kén người đọc, chỉ giới nghiên cứu và các bạn trẻ làm luận văn, luận án họ mới sưu tầm đọc.</p> <p style=\"text-align:justify\">Để cuốn sách gần hơn và tiếp cận được với nhiều người, nhiều độ tuổi hơn thì tôi thiết nghĩ và mong muốn mỗi một ngôi làng của Việt Nam nên có cuốn sách này để người làng họ biết được trước đây làng họ qua các đời gọi tên là gì.</p> <p style=\"text-align:justify\">Điều đó rất có giá trị. Trong thời buổi hiện đại ngày nay, chúng ta có rất nhiều phương tiện: từ máy ảnh, quay phim nếu có thêm cuốn sách \"\"Hoàng Việt nhất thống dư địa chí\" thì hiểu biết về đất nước của mình càng nhiều hơn. Đó là điều tôi rất mong muốn.</p> <p style=\"text-align:justify\"><em>Nhưng một vấn đề đó là giá thành của cuốn sách này chắc hẳn cũng không thấp, thậm chí là cao. Vậy thì để nó đến được với công chúng bạn đọc, với từng thôn làng như ông mong muốn hẳn là không dễ dàng?</em></p> <p style=\"text-align:justify\">- Thật ra người viết sách như tôi không biết được giá thành bao nhiêu và như thế nào, giá sách do Nhà Xuất bản và đơn vị phát hành quyết định.</p> <p style=\"text-align:justify\">Tôi không biết người khã sẽ thế nào nhưng riêng tôi chỉ quan tâm làm sao sách in ra đẹp, nội dung chuẩn để người đọc có thể hiểu và ứng dụng được.</p> <p style=\"text-align:justify\">Giá thành thì tôi không rõ và nó cũng là một phần nhưng thiết nghĩ nếu được in nhiều sẽ tốt hơn. Lần này in có 500 bản thôi, ít ra in 1000 - 1500 bản… vì sách của tôi trên thị trường bây giờ cũng đã rất hiếm rồi.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>\"Hoàng Việt nhất thống dư địa chí\" (皇越一統輿地志) là sách địa chí do Lê Quang Định Thượng thư Bộ Binh khởi sự biên soạn chỉ sau 1 năm ngày lên ngôi của vua Gia Long (1806). Đây là bộ địa chí đầu tiên của nhà Nguyễn, mở đầu cho các bộ địa chí có quy mô lớn và những phương chí sau này. Nét nổi bật nhất của bộ sách chính là việc ghi chép một cách tường tận về hệ thống <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/van-hoa/chia-se-bat-ngo-cua-tac-gia-75-tuoi-doat-giai-a-sach-quoc-gia-2022-20221004171953350.htm\">giao thông</a> đường bộ lẫn đường thủy của nước ta vào đầu thế kỷ XIX.</p> <p>\"Hoàng Việt nhất thống dư địa chí\" vừa là một thư tịch chính thống nhằm khẳng định cương vực của quốc gia, vừa tỏ rõ ý thức độc lập, văn hiến của một dân tộc tự cường vào đầu thế kỷ XIX. Sự ra đời của Hoàng Việt nhất thống dư địa chí có ý nghĩa rất lớn đối với công cuộc xây dựng đất nước, xây dựng triều đại của nhà Nguyễn. Lãnh thổ dài rộng từ Nam chí Bắc được chép trong đó là một biểu thị về sự hùng mạnh của Việt Nam vào đầu thế kỷ đó. </p> </div> </div>"}