{"url": "https://dantri.com.vn/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm", "title": "Muốn làm người mẫu phải là \"con nhà giàu, con nhà nòi\"?", "abstract": "(Dân trí) - Hiện tại, Leni Klum - cô con gái 18 tuổi của siêu mẫu Heidi Klum - đã quyết định theo đuổi sự nghiệp người mẫu. Vừa vào nghề, Leni đã trở thành nhân vật gây chú ý, thậm chí gây... tranh cãi.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/13-1667201473096.jpg\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/13-1667201473096.jpg\" data-photo-id=\"2199222\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199222\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\"> <figcaption> <p>Việc hai mẹ con người mẫu Heidi Klum và Leni Klum xuất hiện trong những bức ảnh thời trang nội y sexy không được công chúng đón nhận tích cực (Ảnh: Page Six).</p> </figcaption></figure> <p>Mới đây, khi Leni cùng với mẹ xuất hiện trong một bộ ảnh <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\">thời trang</a> nội y, hai mẹ con cô đã phải đón nhận nhiều lời chỉ trích vì nhiều người cho rằng ý tưởng này không phù hợp, khiến họ cảm thấy không thoải mái khi nhìn vào những hình ảnh quảng cáo ấy.</p> <p>Việc hai mẹ con người mẫu Heidi Klum và Leni Klum xuất hiện trong những bộ thời trang nội y sexy rồi cùng chụp hình khoe dáng, quay clip vui đùa với nhau, khiến nhiều người cho rằng ý tưởng này có nhiều phần kỳ quái, khiến họ khó có thể thoải mái đón nhận.</p> <p>Bất chấp những chỉ trích đối với hợp đồng quảng cáo thời trang đầu tiên mà mình tham gia thực hiện, Leni vẫn tiếp tục theo đuổi công việc người mẫu với những bộ ảnh mới, những sự hợp tác mới, cô không để phong độ trong công việc bị ảnh hưởng bởi những ý kiến trái chiều.</p> <p>Hiện tại, có những ý kiến cho rằng Leni cũng như một số người mẫu trẻ được quan tâm khác trong làng mẫu quốc tế hiện nay đều là... \"con nhà giàu, con nhà nòi\". Họ lựa chọn bước vào lĩnh vực người mẫu, nối nghiệp cha mẹ một cách dễ dàng, nhận được nhiều ưu ái, hậu thuẫn. Những điều này giúp sự nghiệp của những người mẫu trẻ \"con nhà giàu, con nhà nòi\" tiến xa nhanh chóng.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20960'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 2\" data-width=\"640\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/4-1667201472940.jpg\" data-photo-id=\"2199216\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199216\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/4-1667201472940.jpg\"> <figcaption> <p>Leni quyết định cần phải lên tiếng trước những tranh cãi, chỉ trích cho rằng cô \"dựa hơi\" mẹ - siêu mẫu Heidi Klum (Ảnh: Page Six).</p> </figcaption></figure> <p>Trong khi quyết định giữ im lặng trước những lời chê bai, chỉ trích khi chụp hình nội y sexy cùng với mẹ, Leni lại quyết định cần phải lên tiếng trước những tranh cãi, chỉ trích cho rằng cô \"dựa hơi\" mẹ - siêu mẫu Heidi Klum.</p> <p>Trong cuộc phỏng vấn mới thực hiện với tạp chí <em>People</em>, Leni khẳng định cô cũng phải nỗ lực nghiêm túc làm việc thì mới được những người xung quanh nhìn nhận như một người mẫu thực thụ. Leni thừa nhận rằng việc có mẹ là siêu mẫu nổi tiếng giúp cô có được những thuận lợi khi mới bước vào nền công nghiệp thời trang với tư cách một người mẫu trẻ.</p> <p>Dù vậy, Leni khẳng định cô đã và đang phải nỗ lực hết sức để đạt được những thành tựu của riêng mình: \"Sự thật là mẹ tôi rất nổi tiếng trong giới người mẫu. Tôi đã nhận được sự hỗ trợ từ mẹ để khởi nghiệp người mẫu. Tôi biết nhiều người ước mơ có được sự hậu thuẫn mà tôi đã có. Tôi cũng rất biết ơn vì những gì mà mẹ đã đưa lại cho tôi.</p> <p>Nhưng mọi người cần phải hiểu rằng tôi cũng phải làm việc nghiêm túc, phải thu xếp thời gian, sức lực để làm tốt các nhiệm vụ của mình. Giờ đây, tôi đang làm việc độc lập, di chuyển độc lập, theo đuổi những công việc riêng, và tôi còn đang đi học Đại học. Thực tế là hai mẹ con tôi cùng yêu thích một công việc, mọi người nên nhìn nhận theo hướng như vậy\".</p> <p>Hiện tại, Leni đang sống ở thành phố New York (Mỹ) để theo đuổi sự nghiệp người mẫu và theo học chuyên ngành thiết kế nội thất ở bậc Đại học.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%201548'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 3\" data-width=\"1280\" data-height=\"1548\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/7-1667201473248.jpg\" data-photo-id=\"2199225\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199225\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/7-1667201473248.jpg\"> <figcaption> <p>Leni (phải) nhận được sự hỗ trợ rất lớn từ mẹ - siêu mẫu Heidi Klum - để khởi nghiệp người mẫu (Ảnh: Page Six).</p> </figcaption></figure> <p>Trên thế giới hiện nay, có nhiều người mẫu xuất thân từ các gia đình gia thế lựa chọn trở thành người mẫu giống như Leni, có thể kể tới cháu gái của công nương Anh Diana - cô Kitty Spencer, cháu gái của vương phi Monaco - Grace Kelly - công chúa Charlotte Casiraghi, hay mới nhất là hai \"cựu hoàng tử\" xuất thân từ Hoàng gia Đan Mạch - Felix và Nikolai.</p> <p>Bên cạnh đó, con của những ngôi sao nổi tiếng cũng khá thích thú với nghề người mẫu, có thể kể tới Romeo Beckham (con trai của cựu danh thủ David Beckham), Lily-Rose Depp (con gái của tài tử Johnny Depp), Kaia Gerber (con gái của siêu mẫu Cindy Crawford), Lila Grace Moss Hack (con gái của siêu mẫu Kate Moss), Leni Klum (con gái của siêu mẫu Heidi Klum)...</p> <p>Thực tế, đang có một hiện tượng xuất hiện giới người mẫu quốc tế, đó là có những nhân vật là \"con nhà giàu, con nhà nòi\" muốn trở thành người mẫu thời trang. Có điều gì thú vị đằng sau hiện tượng này?</p> <p><strong>Đẳng cấp xuất thân là ưu thế</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201665%20937'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 4\" data-width=\"1665\" data-height=\"937\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/8-1667201473305.jpg\" data-photo-id=\"2199228\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199228\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/8-1667201473305.jpg\"> <figcaption> <p>Từ trái sang phải: Christian Combs (con trai rapper Sean Combs), Sofia Richie (con gái nam ca sĩ Lionel Richie), Cordell Broadus (con trai rapper Snoop Dogg), Kaia Gerber (con gái siêu mẫu Cindy Crawford)... đều từng thử sức với nghề người mẫu (Ảnh: Racked).</p> </figcaption></figure> <p>Những người mẫu xuất thân từ gia đình giàu có, gia thế, hoặc có cha mẹ là người nổi tiếng dễ trở thành những gương mặt \"hot\" trong giới thời trang.</p> <p>Kendall Jenner - người mẫu quốc tế nổi tiếng hàng đầu hiện nay - ban đầu cũng được biết tới vì là thành viên trong gia đình Kardashian, một gia đình thu hút sự chú ý lớn trong showbiz Mỹ. Hay chị em nhà Hadid gồm các người mẫu Gigi Hadid, Bella Hadid, Anwar Hadid cũng có cha là doanh nhân giàu có, mẹ là người mẫu có tiếng. Họ là những ví dụ điển hình của người mẫu có xuất thân ưu thế.</p> <p>Giờ đây, nghề người mẫu đã trở thành lựa chọn khởi nghiệp của nhiều \"cậu ấm, cô chiêu\". Thực tế, việc xuất hiện trên sàn catwalk vài lần không đảm bảo một người có thể trở thành người mẫu thực thụ. Nhưng dù sao, công chúng vẫn luôn bị hấp dẫn bởi những nhân vật có xuất thân ấn tượng, vốn được sống trong hào quang danh tiếng của gia đình.</p> <p>Những người mẫu thuộc nhóm này dù có thể không phải người mẫu thực thụ, nhưng ở họ có sức hấp dẫn của đẳng cấp. Họ không chỉ là những người mẫu trình diễn, mà ngoài đời thực, họ cũng thuộc nhóm đối tượng khách hàng mà các thương hiệu hướng đến.</p> <p><strong>Người mẫu xuất thân gia thế có sức hấp dẫn lớn</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201407%20935'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 5\" data-width=\"1407\" data-height=\"935\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/9-1667201473266.jpg\" data-photo-id=\"2199226\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199226\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/9-1667201473266.jpg\"> <figcaption> <p>Lily-Rose Depp (con gái tài tử Johnny Depp) tham gia trình diễn thời trang trong show của nhà mốt đình đám (Ảnh: Racked).</p> </figcaption></figure> <p>Hiệu ứng mà những người mẫu \"con nhà giàu, con nhà nòi\" tạo ra cho các thương hiệu nhiều khi còn lớn hơn cả những người mẫu đích thực.</p> <p>Thực tế, sự kết hợp giữa vẻ đẹp lý tưởng và địa vị xã hội ấn tượng luôn tạo nên sức hấp dẫn khó cưỡng đối với đám đông. Số đông luôn quan tâm đến những gì hiếm có. Một cá nhân hội tụ nhiều lợi thế lý tưởng chẳng khác nào viên đá quý nằm trên chiếc vương miện, chắc chắn tạo nên hiệu ứng.</p> <p>Nhà nghiên cứu Kohle Yohannan, đồng tác giả của cuốn \"Model as Muse\" (Người mẫu với tư cách nàng thơ - 2009), đã nhận định về xu hướng người mẫu \"con nhà giàu, con nhà nòi\" rằng: \"Hiện tại, thị trường có nhiều biến động bất ổn, người tiêu dùng cần phải được thuyết phục nhiều hơn trước khi chi tiền để mua một thứ gì xa xỉ, đắt đỏ.</p> <p>Những người mẫu \"con nhà giàu, con nhà nòi\" không chỉ sở hữu diện mạo ấn tượng hay lợi thế về xuất phát điểm, nhiều người trong số họ còn rất tài năng, cá tính và thực sự cầu tiến trong sự nghiệp riêng của bản thân. Họ được các thương hiệu hợp tác để quảng bá sản phẩm ra thị trường là có lý do.</p> <p>Những người mẫu này đưa vào sản phẩm những giá trị vô hình, có thể tạm gọi là một sự tự tin, một lời khẳng định đặt thêm vào giá trị của sản phẩm và thương hiệu. Khách hàng trước nay vẫn thường cảm thấy sản phẩm mình mua trở nên giá trị hơn nếu sản phẩm ấy gắn liền với hình ảnh của những nhân vật ấn tượng, đẳng cấp\".</p> <p><strong>Xuất thân lý tưởng và giá trị của những sự quen biết</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201407%20941'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 6\" data-width=\"1407\" data-height=\"941\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/10-1667201473287.jpg\" data-photo-id=\"2199227\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199227\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/10-1667201473287.jpg\"> <figcaption> <p>Các người mẫu \"con sao\" từ trái sang phải: Presley Gerber (con trai siêu mẫu Cindy Crawford), Gabriel-Kane Day-Lewis (con trai tài tử Daniel Day-Lewis), Sofia Richie (con gái nam ca sĩ Lionel Richie), Sistine Stallone (con gái tài tử Sylvester Stallone) (Ảnh: Racked).</p> </figcaption></figure> <p>Tờ tạp chí chuyên về giới người mẫu - <em>Business Model Magazine</em> - khẳng định rằng muốn có được những cơ hội tốt trong nghề người mẫu, điều cần thiết là phải có được những mối quan hệ với các nhân vật quan trọng.</p> <p>Trong những cuộc gặp gỡ, một lời đề nghị, một câu ướm ý có thể được thực hiện rất nhanh chóng, dễ dàng nhưng đưa lại hiệu quả lớn, giúp mở ra những cơ hội lớn cho sự nghiệp của một cá nhân. Những cuộc gặp ấy sẽ dễ thực hiện hơn trong giới sao, giới thượng lưu, giới quý tộc...</p> <p>Vì vậy, những nhân vật \"con nhà giàu, con nhà nòi\", những \"cậu ấm, cô chiêu\" chính là những người có thể nắm bắt cơ hội nhanh nhất, dễ nhất.</p> <p>Làm người mẫu đối với họ thực tế chỉ như một cuộc vui chơi dành cho sự trải nghiệm. Nếu công việc mở ra những cơ hội thực sự lý tưởng, họ sẽ dấn thân sâu hơn, còn không thì cũng có thêm một trải nghiệm thú vị trong bước đầu tìm đường lập nghiệp.</p> <p><em>Business Model Magazine</em> dẫn ra một câu nói khuyết danh cho thấy tầm quan trọng của những mối quan hệ: \"Vấn đề không phải là bạn hiểu biết những gì, vấn đề là bạn quen biết những ai\".</p> <p>Ngoài ra, nghề người mẫu lại không được trả thù lao một cách nhanh chóng, nhiều khi người mẫu được trả công bằng hiện vật, chính là những món đồ thời trang mà họ vừa trình diễn trên sàn catwalk.</p> <p>Nhìn chung, thu nhập từ nghề người mẫu không phải lúc nào cũng được đảm bảo, đặc biệt là khi người mẫu chưa phải một gương mặt tên tuổi. Điều này khiến những người mẫu có xuất thân gia thế, có nền tảng tài chính vững vàng với sự hậu thuẫn từ phía gia đình, sẽ có thế mạnh vượt trội trong việc trụ lại được với nghề sau những năm tháng đầu tiên nhiều thử thách.</p> <p><strong>Có gia đình hậu thuẫn mới theo đuổi được nghề người mẫu</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201401%20937'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 7\" data-width=\"1401\" data-height=\"937\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/11-1667201473122.jpg\" data-photo-id=\"2199221\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199221\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/11-1667201473122.jpg\"> <figcaption> <p>Người mẫu Cara Delevingne vốn sinh ra trong gia đình quý tộc giàu có ở London, Anh (Ảnh: Racked).</p> </figcaption></figure> <p>Đối với nghề người mẫu, một cá nhân có thể mất tới vài năm mới được biết đến và xác lập được một vị thế nhất định.</p> <p>Nhiều người mẫu không thể vượt qua được quãng thời gian vài năm đầu gây dựng hình ảnh, bởi giai đoạn ấy đòi hỏi sự tốn kém không ít, trong khi thu nhập từ nghề người mẫu trong giai đoạn này lại không ổn định và có khi còn không đủ để họ đầu tư vào việc chăm sóc, tạo dựng hình ảnh cá nhân.</p> <p>Vì thu nhập trong giai đoạn đầu khá thấp và không ổn định, nên người mẫu mới vào nghề thường phải đi làm thêm để trang trải cuộc sống. Nhưng để duy trì được việc làm thêm hay nghề tay trái ổn định cũng khó, bởi lịch \"casting\", lịch biểu diễn khiến họ khó giữ được nghề phụ nào một cách lâu dài.</p> <p>Việc có gia đình hỗ trợ trong những năm tháng đầu lập nghiệp là một lợi thế rất lớn để một cá nhân có thể trụ lại với nghề người mẫu. Đó chính là một phần lý do tại sao ngày càng có nhiều \"con nhà giàu, con nhà nòi\" trở thành người mẫu, bởi họ có đủ tiềm lực để dấn thân vào cuộc chơi ấy.</p> <p>Tại Anh, những người mẫu như Cara Delevingne, Edie Campbell, Stella Tennant hay Kitty Spencer đều xuất thân từ những gia đình giàu có hoặc gia đình quý tộc. Georgia May Jagger, Romeo Beckham và Daisy Lowe là những người mẫu \"con sao\" và cũng đều sinh ra trong sự giàu có.</p> <p>Rất nhiều người trong số họ bắt đầu sự nghiệp người mẫu từ chỗ cha mẹ họ quen biết với một số nhân vật VIP trong lĩnh vực thời trang, nên đã giúp con được mời cộng tác với các thương hiệu lớn và xuất hiện trên các tờ tạp chí thời trang danh tiếng.</p> <p>Một bài phân tích về nghề người mẫu đăng tải trên tạp chí <em>Vanity Fair </em>hồi tháng 8/2014 từng kết luận rằng: \"Tại Anh, những cậu ấm, cô chiêu xuất thân từ những gia đình gia thế và có tiềm lực hiển nhiên sẽ trở thành người mẫu\".</p> <p><strong>Có lợi thế cũng chưa phải là tất cả</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 8\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201409%20941'%2F%3E\" alt=\"Muốn làm người mẫu phải là con nhà giàu, con nhà nòi? - 8\" data-width=\"1409\" data-height=\"941\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/12-1667201473229.jpg\" data-photo-id=\"2199224\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199224\" data-content-target=\"/van-hoa/muon-lam-nguoi-mau-phai-la-con-nha-giau-con-nha-noi-20221031144036494.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/12-1667201473229.jpg\"> <figcaption> <p>Người mẫu Kaia Gerber (con gái của siêu mẫu Cindy Crawford) được biết tới là một người mẫu trẻ có thái độ làm việc nghiêm túc, trách nhiệm (Ảnh: Racked).</p> </figcaption></figure> <p>Không phải mọi người mẫu nổi tiếng đều xuất thân từ những gia đình giàu có. Siêu mẫu người Nga Natalia Vodianova là một ví dụ điển hình. Cô sinh ra trong một gia đình nghèo khó ở vùng nông thôn nước Nga.</p> <p>Chính cái nghèo và hoàn cảnh khốn cùng của gia đình đã khiến Natalia Vodianova tìm tới nghề người mẫu với hy vọng có thể giúp gia đình thoát ra khỏi cảnh túng thiếu, đói rét triền miên.</p> <p>Từ xuất phát điểm nhiều khó khăn ấy, Natalia Vodianova đã trở thành một siêu mẫu nổi tiếng thế giới và tự mình gây dựng được một khối tài sản lớn, ước tính vào khoảng 50 triệu USD. Cuộc đời Natalia Vodianova thay đổi ngoạn mục sau khi cô trở thành người mẫu. Câu chuyện của cô đã trở thành nguồn cảm hứng khiến nhiều cô gái ước mơ trở thành người mẫu.</p> <p>Nghề người mẫu hiện tại chứng kiến những chân dài có xuất thân khác biệt như thế. Trong cuộc chơi ấy, dù có những lợi thế hoặc bất lợi, nhưng mỗi người đều phải nỗ lực hết mình với cuộc chơi, bởi thành công không phải là điều được đảm bảo chắc chắn cho bất cứ ai.</p> <p>Cô Ivanka Trump, con gái của cựu Tổng thống Mỹ Donald Trump, từng chia sẻ năm 15 tuổi, khi cô còn là một người mẫu thường cộng tác với các tờ tạp chí và nhà mốt danh tiếng rằng: \"Mọi người thường săm soi và nói: Liệu cô ta có đạt được những điều ấy nếu không có sự hậu thuẫn của cha mẹ không, cô ta dựa vào thanh thế của cha mẹ nên mới được như vậy.</p> <p>Nhưng tôi luôn nghĩ rằng trong lĩnh vực thời trang mà cụ thể là nghề người mẫu, cha mẹ giàu có và nổi tiếng không đưa ta đi xa được. Bởi đây là một lĩnh vực rất quan trọng ý kiến của số đông, của công chúng. Nếu số đông công chúng không thích bạn, không quan tâm tới bạn, bạn không thể hấp dẫn được họ, vậy thì cho dù cha mẹ bạn có là ai, bạn cũng không thể thành công trong lĩnh vực này\".</p> <p>Ông Ivan Bart, giám đốc của một công ty người mẫu danh tiếng hàng đầu hiện nay chia sẻ: \"Chị em nhà Hadid có mẹ là người mẫu, có cha là doanh nhân, nhưng tất cả họ đều làm việc rất chăm chỉ và nỗ lực, thực sự rất đáng nể thái độ làm việc của họ.</p> <p>Họ sẵn sàng đóng góp thêm thời gian và công sức cho công việc chung, họ phải liên tục di chuyển giữa các địa điểm, giữa các quốc gia để tham gia vào các show diễn. Những việc ấy có nhiều mệt nhọc, khó khăn, chứ không hề đơn giản.</p> <p>Chính thái độ làm việc rất tích cực, tình yêu dành cho lĩnh vực thời trang, cũng như khát khao gây dựng sự nghiệp riêng của bản thân đã giúp họ thành công. Hay như người mẫu Kaia Gerber, cô ấy là con gái của một siêu mẫu nổi tiếng đình đám, nhưng cô ấy luôn làm việc với thái độ nghiêm túc nhất, luôn chuẩn bị sẵn sàng cho các nhiệm vụ được giao.</p> <p>Cô ấy hiểu trách nhiệm của mình trong công việc, hiểu rằng bản thân mình phải làm việc chăm chỉ và tự mình gây dựng nên những mối quan hệ của riêng mình. Lời khuyên của tôi dành cho những người mẫu \"con sao\" hoặc có xuất thân gia thế, đó là bạn được sinh ra trong điều kiện lợi thế, nhưng mọi việc còn phụ thuộc vào chính bạn. Bởi còn phải xem bạn có thể biến xuất phát điểm lợi thế trở thành bệ đỡ cho thành công trong sự nghiệp của mình hay không\".</p> </div>"}