{"url": "https://dantri.com.vn/van-hoa/no-luc-dua-cheo-tro-thanh-di-san-van-hoa-phi-vat-the-dai-dien-cua-nhan-loai-20220930100317249.htm", "title": "Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại", "abstract": "(Dân trí) - Thái Bình đang tích cực thực hiện nhiều hoạt động, góp phần hoàn thiện hồ sơ đề nghị UNESCO công nhận nghệ thuật hát chèo là di sản văn hóa phi vật thể đại diện của nhân loại.", "content_html": "<div class=\"singular-content\"> <p>Nhà hát Chèo Thái Bình vừa ra mắt vở diễn <em>Thiên duyên huyền tích</em> <em>(Cây gậy thần).</em> Vở diễn được dàn dựng dựa trên kịch bản của cố tác giả Hoàng Luyện - người đã được giải thưởng Nhà nước về văn học nghệ thuật, Thạc sĩ Lê Thế Song chuyển thể kịch bản chèo. </p> <p>Vở chèo sẽ được trình diễn ở Liên hoan Chèo toàn quốc năm 2022 diễn ra tại Hà Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/img8688-1664528729134.jpg\" alt=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 1\" data-width=\"3648\" data-height=\"2736\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/img8688-1664528729134.jpg\" data-photo-id=\"2157655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157655\" data-content-target=\"/van-hoa/no-luc-dua-cheo-tro-thanh-di-san-van-hoa-phi-vat-the-dai-dien-cua-nhan-loai-20220930100317249.htm\"> <figcaption> <p>Vở diễn dựa trên câu chuyện tình của Chử Đồng Tử và Tiên Dung (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Vở diễn dựa trên huyền tích, câu chuyện tình của Chử Đồng Tử và Tiên Dung. Câu chuyện tình ấy rất đẹp, nhưng vấp phải sự ngăn cản của vua cha.</p> <p>Dù bị cấm cản nhưng cả hai vẫn quyết tâm đến với nhau, để rồi Chử Đồng Tử - Tiên Dung xây dựng lâu đài thành quách và đặc biệt tạo ra sự giao thương buôn bán trên bến dưới thuyền, giúp người dân vượt qua đói khổ. Kết thúc vở chèo là cảnh Chử Đồng Tử - Tiên Dung hóa đôi hạc trắng về trời. </p> <p>Nghệ sĩ Xuân Hồng - con gái cố tác giả Hoàng Luyện chia sẻ: \"Tôi đã xem nhiều bản diễn tác phẩm của bố tôi từ cải lương, cải lương kết hợp với xiếc cho đến bản diễn chèo.</p> <p>Lần này, đạo diễn - NSƯT Lê Thanh Tùng muốn chèo đậm chất trữ tình, nhẹ nhàng hơn. Tôi rất thích vở chèo này và hài lòng với các nghệ sĩ ngày hôm nay bởi họ đã khắc họa các nhân vật rất sinh động, rõ nét\".</p> <p>\"Tôi thấy đạo diễn đưa màn hát trống quân vào hội làng rất hay, đây là đặc sản của Khoái Châu, Hưng Yên. Cách dàn dựng này đã mang tới một sinh khí mới cho kịch bản của bố tôi với một góc nhìn và khai thác khác. Tôi hài lòng với các đạo diễn và nhạc sĩ khi đưa âm nhạc làm mới trong từng bản diễn.</p> <p>Bố tôi là người viết rất chậm và cẩn thận câu từ, ông nói rằng, ngôn ngữ trong viết kịch không đơn giản như giao tiếp ngoài đời. Tôi mừng vì kịch bản của bố tôi đã sống được với thời gian, tiếp cận khán giả ngày hôm nay\", nghệ sĩ Xuân Hồng bày tỏ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/30/1664372924952-1664528578859/0_00_42.jpg\" width=\"854\" height=\"480\" data-src=\"2022/09/30/1664372924952-1664528578859.mp4\" data-video-key=\"403a2f24dbb45b78233e7f2130557071\" data-video-id=\"156210\"></video><figcaption> <p>Một trích đoạn trong vở chèo \"Thiên duyên huyền tích\" (Video: Ban Tổ chức).</p> </figcaption></figure> <p>Đạo diễn Lê Thanh Tùng cũng khẳng định, chất trữ tình, lãng mạn đậm nét trong hơi thở của vở chèo.</p> <p>Đạo diễn muốn thông qua vở diễn giới thiệu với khán giả cả nước ở Thái Bình có một làng chèo vô cùng nổi tiếng - Làng Khuốc. Hiện tại, nơi đây vẫn còn chiếu chèo rất lớn và có những buổi biểu diễn hàng tháng, hàng quý để phát triển du lịch.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202548%201548'%2F%3E\" alt=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 2\" data-width=\"2548\" data-height=\"1548\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/00000vo-cheo-cay-gay-than-edited-1664528893241.jpeg\" data-photo-id=\"2157659\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157659\" data-content-target=\"/van-hoa/no-luc-dua-cheo-tro-thanh-di-san-van-hoa-phi-vat-the-dai-dien-cua-nhan-loai-20220930100317249.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/00000vo-cheo-cay-gay-than-edited-1664528893241.jpeg\"> <figcaption> <p>Vở chèo sẽ được trình diễn ở Liên hoan chèo toàn quốc năm 2022 diễn ra Hà Nam (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Trước câu hỏi, dựng lại một kịch bản cũ, liệu Nhà hát Chèo Thái Bình có cảm thấy e ngại về sức hấp dẫn không, NSND Vũ Ngọc Cải - Giám đốc Nhà hát Chèo Thái Bình cho hay, có rất nhiều những kịch bản mới của các tác giả gửi đến nhưng Hội đồng nghệ thuật của Nhà hát nhận thấy, <em>Thiên duyên huyền tích</em> phù hợp với tiêu chí đặt ra cũng như phong cách của Nhà hát. Hơn nữa, kịch bản gửi gắm những thông điệp mang tính thời đại, không hề cũ mòn.</p> <p>\"Chúng tôi chọn và khai thác với góc độ mới mẻ, không làm mất đi chủ đề tư tưởng và những nét đặc sắc của câu chuyện về Chử Đồng Tử cũng như giá trị văn học của kịch bản.</p> <p>Chủ đề tư tưởng của vở diễn đó là, xây dựng thành quách là nhân dân quan trọng chứ không phải đền miếu thành quách\", NSND Vũ Ngọc Cải cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Nỗ lực đưa chèo trở thành di sản văn hóa phi vật thể đại diện của nhân loại - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/00005vo-cheo-cay-gay-than-crop-1664506885705.jpeg\" data-photo-id=\"2156876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156876\" data-content-target=\"/van-hoa/no-luc-dua-cheo-tro-thanh-di-san-van-hoa-phi-vat-the-dai-dien-cua-nhan-loai-20220930100317249.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/00005vo-cheo-cay-gay-than-crop-1664506885705.jpeg\"> <figcaption> <p>Đạo diễn Lê Thanh Tùng khẳng định, chất trữ tình, lãng mạn đậm nét trong hơi thở của vở chèo (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Cũng theo NSND Vũ Ngọc Cải, Thái Bình trước đây có ba vùng chèo nổi tiếng gồm chèo Hà Xá (thuộc huyện Hưng Hà), chèo Sáo Dền (thuộc huyện Vũ Thư) và chèo Khuốc (thuộc huyện Ðông Hưng). Nhưng hiện tại, theo dòng chảy của thời gian và sự đào thải khắc nghiệt của cuộc sống thì chỉ còn chèo làng Khuốc hoạt động.</p> <p>Nhà hát Chèo Thái Bình đang được ưu tiên thực thi đề án bảo tồn nghệ thuật chèo trên đất Thái Bình để phối hợp hoàn thiện hồ sơ đề nghị UNESCO công nhận nghệ thuật hát chèo (đồng bằng sông Hồng) là di sản văn hóa phi vật thể đại diện của nhân loại.</p> <p>\"Hiện nay, chúng tôi thường xuyên biểu diễn, truyền dạy các làn điệu chèo trên truyền hình tỉnh vào hàng tuần, hàng tháng\", NSND Vũ Ngọc Cải thông tin thêm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Vở diễn \"Thiên duyên huyền tích\" (Cây gậy thần) do Đoàn nghệ thuật 1 - Nhà hát Chèo Thái Bình trình diễn. Kịch bản: Cố tác giả Hoàng Luyện, Thạc sĩ Lê Thế Song chuyển thể kịch bản chèo. </p> <p>Đạo diễn: NSƯT Lê Thanh Tùng, biên đạo múa: NSƯT Lê Khánh Toàn, âm nhạc: NSƯT Đào Tuấn Hải, họa sĩ thiết kế mỹ thuật: NSƯT Doãn Bằng, chỉ đạo nghệ thuật: NSND Vũ Cải.</p> </div> </div>"}