{"url": "https://dantri.com.vn/van-hoa/vinh-danh-bao-vat-tinh-hoa-lang-nghe-viet-va-dam-cuoi-theo-nep-song-moi-20221011204545635.htm", "title": "Vinh danh Bảo vật tinh hoa làng nghề Việt và đám cưới theo nếp sống mới", "abstract": "(Dân trí) - Chiều ngày 11/10, họp báo giới thiệu Chương trình \"Tinh hoa Việt Nam\" được tổ chức tại Hà Nội nhằm vinh danh cặp bánh \"Bảo vật tinh hoa làng nghề Việt Nam\" và \"Đám cưới tập thể theo nếp sống mới\".", "content_html": "<div class=\"singular-content\"> <p>Chương trình \"Tinh hoa Việt Nam\" vinh danh cặp bánh Cốm - Phu Thê \"Bảo vật tinh hoa làng nghề Việt Nam\" và \"Đám cưới tập thể theo nếp sống mới\" do Thành đoàn - Hội Liên hiệp Thanh niên Việt Nam thành phố Hà Nội phối hợp tổ chức.</p> <p>Đây là chương trình nhằm chào mừng kỷ niệm 68 năm Ngày Giải phóng Thủ đô, tổng kết 10 năm thực hiện Chỉ thị số 11-CT/TU năm 2012 của Ban Thường vụ Thành ủy Hà Nội (khóa XV) về \"Tiếp tục thực hiện nếp sống văn minh trong việc cưới trên địa bàn Thành phố Hà Nội\" (Chỉ thị số 11).</p> <p>Phát biểu tại họp báo giới thiệu về chương trình, bà Nguyễn Mai Anh, Ủy viên Ban chấp hành, Phó Trưởng Ban Tuyên giáo Thành đoàn Hà Nội cho biết: Chương trình nhằm nâng cao nhận thức của đoàn viên, hội viên và các tầng lớp nhân dân Thủ đô về việc cưới theo nếp sống văn minh; phát huy những giá trị truyền thống tốt đẹp của dân tộc, đề cao lối sống tiết kiệm và văn minh trong giới trẻ.</p> <p>Đồng thời xóa bỏ những phong tục, tập quán lạc hậu trong việc cưới hỏi và khẳng định mô hình \"Đám cưới tập thể theo nếp sống mới\" là một trong những cách làm tiêu biểu của tuổi trẻ Thủ đô trong việc xây dựng người Hà Nội thanh lịch, văn minh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vinh danh Bảo vật tinh hoa làng nghề Việt và đám cưới theo nếp sống mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/screenshot-2022-10-11-204007-1665495757747.png\" alt=\"Vinh danh Bảo vật tinh hoa làng nghề Việt và đám cưới theo nếp sống mới - 1\" data-width=\"724\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/screenshot-2022-10-11-204007-1665495757747.png\" data-photo-id=\"2173178\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173178\" data-content-target=\"/van-hoa/vinh-danh-bao-vat-tinh-hoa-lang-nghe-viet-va-dam-cuoi-theo-nep-song-moi-20221011204545635.htm\"> <figcaption> <p>Đại diện BTC và các đơn vị liên quan tham gia trao đổi, thảo luận tại buổi họp báo giới thiệu chương trình (Ảnh: Khải Anh).</p> </figcaption></figure> <p>Ngoài ra, <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/vinh-danh-bao-vat-tinh-hoa-lang-nghe-viet-va-dam-cuoi-theo-nep-song-moi-20221011204545635.htm\">sự kiện</a> được tổ chức lần này cũng là dịp để vinh danh nét đặc trưng của văn hóa ẩm thực truyền thống của Việt Nam, đặc biệt là ẩm thực gắn với đám cưới truyền thống của người Việt thông qua cặp bánh cưới bánh Cốm - bánh Phu thê.</p> <p>Phát biểu tại họp báo, Nghệ nhân Ngô Thị Tính cho biết, cặp bánh cưới, bánh Cốm - Phu Thê là \"Bảo vật tinh hoa làng nghề Việt Nam\", đánh dấu bước tiến mới trong ngành sản xuất bánh kẹo truyền thống.</p> <p>Nghệ nhân Ngô Thị Tính cũng bày tỏ mong muốn sự kiện lần này sẽ lan tỏa được những nét đẹp, ý nghĩa nhân văn của văn hóa ẩm thực truyền thống đến với người dân.</p> <p>Theo đó, chương trình \"Tinh hoa Việt Nam sẽ được tổ chức từ ngày 15-16/10 tại Vườn hoa Đền Bà Kiệu (quận Hoàn Kiếm, Hà Nội).</p> <p>Trong 2 ngày diễn ra chương trình, xung quanh khu vực sân khấu chính sẽ diễn ra các hoạt động trải nghiệm làm bánh Cốm và bánh Phu Thê, thăm quan các gian hàng làng nghề truyền thống, gian hàng của các đơn vị đồng hành… cùng rất nhiều hoạt động thú vị và ý nghĩa khác.</p> <p>Sáng ngày 15/10, 15 cặp đôi trẻ cưới theo nếp sống mới của thành phố sẽ thực hiện nghi lễ dâng hương, dâng cặp bánh cốm-phu thê tại Tượng đài Vua Lý Thái Tổ và Đền Bà Kiệu, sau đó nhận nhẫn từ nhà tài trợ và tham gia hoạt động chụp ảnh cưới chung quanh khu vực Hồ Hoàn Kiếm.</p> <p>Đặc biệt, tối 15/10 sẽ diễn ra chương trình nghệ thuật \"Tinh hoa Việt Nam\" với kết cấu hai phần: \"Tự hào Việt Nam\" và \"Hành trình tình yêu-Khát vọng tương lai\".</p> <p>Chương trình có sự tham gia biểu diễn của các ca sĩ: Tuấn Hưng, Minh Quân, Nguyễn Thu Thủy, Lê Anh, Lê Trang, Viết Danh, Như Quỳnh, Vũ đoàn Oscar, Câu lạc bộ Sao tuổi thơ…</p> </div>"}