{"url": "https://dantri.com.vn/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm", "title": "\"Hot girl trà sữa\" tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm", "abstract": "(Dân trí) - \"Hot girl trà sữa\" Chương Trạch Thiên chấp nhận tha thứ cho chồng, tỷ phú Lưu Cường Đông, sau khi ông bị một nữ sinh cáo buộc xâm hại tình dục và vướng kiện tụng từ năm 2018 đến nay.", "content_html": "<div class=\"singular-content\"> <p>Chương Trạch Thiên sinh năm 1993 trong một gia đình giàu có. Năm 2009, khi mới 16 tuổi, cô trở thành hiện tượng mạng xã hội tại Trung Quốc và một số quốc gia lân cận. Bức ảnh cô cầm cốc trà sữa được chia sẻ khắp mạng xã hội giúp Chương Trạch Thiên nhận được sự quan tâm của công chúng và trở thành \"hot girl trà sữa\". </p> <p>Sau đó, cô nhận được lời mời gia nhập làng giải trí. Cô gái xinh xắn từng được đạo diễn Trương Nghệ Mưu mời tham gia bộ phim nổi tiếng của ông - <em>Kim lăng thập tam thoa </em>nhưng cô đã từ chối vì muốn tập trung cho việc học tập. Vai diễn này sau đó được đạo diễn Trương Nghệ Mưu dành cho Nghê Ni. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/chuong-trach-thien-2-1664804415837.jpg\" alt=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 1\" data-width=\"660\" data-height=\"991\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/chuong-trach-thien-2-1664804415837.jpg\" data-photo-id=\"2161657\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161657\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\"> <figcaption> <p>Chương Trạch Thiên là hot girl mạng xã hội và nữ tỷ phú trẻ nhất Trung Quốc (Ảnh: Sina).</p> </figcaption></figure> <p>Năm 2011, Chương Trạch Thiên được tuyển thẳng vào trường Đại học bậc nhất Trung Quốc - Đại Học Thanh Hoa. Người đẹp sinh năm 1993 nhanh chóng trở thành cái tên nổi bật của trường. Năm 2014, \"hot girl trà sữa\" tiếp tục xuất hiện trong video quảng cáo Thế vận hội mùa hè ở Nam Kinh (Trung Quốc).</p> <p>Sau khi nổi tiếng, cô được mời chào đóng phim, tham gia các chương trình quảng cáo nhưng Chương Trạch Thiên quyết định ưu tiên việc học. Cô từ chối cơ hội trở thành ngôi sao nổi tiếng để ra nước ngoài du học. </p> <p>Năm 2014, trong thời gian học tập tại Mỹ, Trạch Thiên gặp gỡ Lưu Cường Đông, CEO của công ty thương mại điện tử nổi tiếng JD.com. Lưu Cường Đông hơn Chương Trạch Thiên 19 tuổi, từng vướng tin đồn đã lấy vợ và có con riêng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20448'%2F%3E\" alt=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 2\" data-width=\"620\" data-height=\"448\" data-original=\"https://icdn.dantri.com.vn/2022/06/27/chuong-trach-thien-9-1656302923412.jpg\" data-photo-id=\"2028220\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2028220\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/27/chuong-trach-thien-9-1656302923412.jpg\"> <figcaption> <p>Chương Trạch Thiên nổi tiếng từ năm 16 tuổi nhờ bức ảnh cầm cốc trà sữa được lan truyền trên mạng (Ảnh: Sohu).</p> </figcaption></figure> <p>Tỷ phú họ Lưu là nhà sáng lập kiêm CEO công ty thương mại điện tử JD.com, đối thủ lớn của tập đoàn Alibaba. Tạp chí Forbes ước tính, năm 2014, Lưu Cường Đông sở hữu khối tài sản khoảng 8 tỷ USD.</p> <p>Quyết định hò hẹn với một người hơn mình tới 19 tuổi khiến fan của \"hot girl trà sữa\" không hài lòng. Họ phản đối mối quan hệ giữa cô và Lưu Cường Đông và không chấp nhận sự thật, nữ thần tượng đã có bạn trai. </p> <p>Bất chấp những lời dị nghị, Trạch Thiên cuối cùng vẫn lựa chọn chung sống cùng Lưu Cường Đông. Cặp đôi làm đám cưới tại Australia sau 1 năm hò hẹn. 6 tháng sau đám cưới, Trạch Thiên sinh con gái đầu lòng. Lúc đó, cô mới 22 tuổi. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20817'%2F%3E\" alt=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 3\" data-width=\"660\" data-height=\"817\" data-original=\"https://icdn.dantri.com.vn/2022/06/27/chuong-trach-thien-4-1656302923645.jpg\" data-photo-id=\"2028223\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2028223\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/27/chuong-trach-thien-4-1656302923645.jpg\"> <figcaption> <p>Năm 2015, Chương Trạch Thiên trở thành vợ của tỷ phú Lưu Cường Đông (Ảnh: Sina).</p> </figcaption></figure> <p>Trở thành vợ của một trong những doanh nhân giàu có nhất Trung Quốc, cuộc sống của Trạch Thiên thay đổi hoàn toàn. Người đẹp sinh năm 1993 được mời tham dự nhiều <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\">sự kiện</a> của giới thượng lưu, giao du với những người nổi tiếng, trở thành đại diện cho các thương hiệu danh tiếng. Cô cũng quyết định xây dựng hình tượng một nữ doanh nhân thành đạt. </p> <p>Năm 2017, Trạch Thiên cùng chồng lọt danh sách 500 người giàu nhất Trung Quốc do tạp chí New Fortune bình chọn. Trong đó, \"hot girl trà sữa\" được xem là nữ tỷ phú trẻ nhất. </p> <p>Năm 2021, vợ chồng Chương Trạch Thiên tiếp tục có mặt trong danh sách 500 người giàu nhất Trung Quốc. Tổng tài sản của vợ chồng Trạch Thiên lên tới 22 tỷ USD, tăng gấp 2 lần rưỡi so với năm trước đó. </p> <p>Để gìn giữ hôn nhân hiện tại, Chương Trạch Thiên cùng chồng từng đối mặt với sóng gió lớn. Năm 2018, chồng cô bất ngờ bị bắt giữ tại Minneapolis, Mỹ vì cáo buộc hãm hiếp một nữ sinh đại học. Tuy nhiên, Lưu Cường Đông đã được thả chỉ sau vài giờ và không phải đối mặt với các cáo buộc hình sự. Các điều tra chỉ ra rằng hai người quan hệ tình dục tự nguyện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20465'%2F%3E\" alt=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 4\" data-width=\"620\" data-height=\"465\" data-original=\"https://icdn.dantri.com.vn/2022/06/27/chuong-trach-thien-8-1656302923187.jpg\" data-photo-id=\"2028217\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2028217\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/27/chuong-trach-thien-8-1656302923187.jpg\"> <figcaption> <p>Cuộc hôn nhân với tỷ phú hơn 19 tuổi khiến Chương Trạch Thiên đối mặt với nhiều dị nghị (Ảnh: Sohu).</p> </figcaption></figure> <p>Bê bối tình dục đã khiến danh tiếng của Lưu Cường Đông bị ảnh hưởng không nhỏ và mối quan hệ giữa hai vợ chồng Chương Trạch Thiên bị đồn đại rạn nứt một thời gian. Hot girl 9X lặng lẽ gỡ bỏ một số hình ảnh hai vợ chồng trên trang cá nhân và mang theo con, ra nước ngoài du học. </p> <p>Năm 2019, Lưu Cường Đông tiếp tục bị kiện và nạn nhân yêu cầu số tiền bồi thường thiệt hại hơn 50.000 USD. Vụ việc tiếp tục khiến Chương Trạch Thiên rơi vào những tháng ngày bị cộng đồng mạng Trung Quốc mỉa mai, tấn công. </p> <p>Bê bối tình dục khiến tỷ phú Lưu Cường Đông thiệt hại nặng nề. Tháng 2/2020, ông phải rút khỏi vị trí quản lý cấp cao của tập đoàn JD vì mức tín nhiệm thấp.</p> <p>Suốt 4 năm qua, Chương Trạch Thiên không lên tiếng bình luận về vụ việc của chồng. Cô lặng lẽ đồng hành cùng ông xã xây dựng tập đoàn JD. Người đẹp 29 tuổi đang thực hiện công việc đầu tư và làm cố vấn <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\">thời trang</a> cho mảng sản phẩm cao cấp của tập đoàn JD. </p> <p>Gần đây, Lưu Cường Đông đã đi tới thỏa thuận cuối cùng với nữ sinh viên sau 4 năm kiện tụng ồn ào. Tỷ phú họ Lưu thẳng thắn bày tỏ thông tin này trên truyền thông. Ông thừa nhận thấy có lỗi với gia đình và gửi lời xin lỗi vợ trên các phương tiện truyền thông. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20494'%2F%3E\" alt=\"Hot girl trà sữa tha thứ cho chồng tỷ phú vướng cáo buộc cưỡng dâm - 5\" data-width=\"680\" data-height=\"494\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/chuong-trach-thien-1-1664804415841.jpg\" data-photo-id=\"2161658\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161658\" data-content-target=\"/van-hoa/hot-girl-tra-sua-tha-thu-cho-chong-ty-phu-vuong-cao-buoc-cuong-dam-20221003204538852.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/chuong-trach-thien-1-1664804415841.jpg\"> <figcaption> <p>Sau bê bối cưỡng dâm của Lưu Cường Đông, Chương Trạch Thiên và chồng tỷ phú sắp đón thêm đứa con thứ hai (Ảnh: Sina).</p> </figcaption></figure> <p>Tỷ phú Trung Quốc cũng biết ơn sự bao dung và đồng hành của bà xã trong hành trình ông chứng minh bản thân không vi phạm pháp luật. Ông mong muốn hai vợ chồng sẽ có cuộc sống bình yên sau sóng gió và hứa bù đắp cho bà xã. Tỷ phú họ Lưu cũng hạnh phúc tiết lộ, vợ chồng ông sắp chào đón đứa con chung thứ hai. </p> <p>Về phía Chương Trạch Thiên, sau khi rắc rối đời tư của chồng được giải quyết, cô viết trên trang cá nhân: \"Đời người luôn có giông bão, nhưng thời gian vĩnh viễn tiến về phía trước, chúng ta cũng vậy\". </p> <p>Trạch Thiên từng phải chịu nhiều áp lực khi chồng bị tố cưỡng dâm và vướng kiện tụng suốt 4 năm qua. Việc cô im lặng, lặng lẽ lựa chọn ở bên chồng tỷ phú suốt giai đoạn khó khăn cũng tạo nên những tranh luận trong công chúng. Có người cảm thông nhưng cũng có ý kiến cho rằng, \"hot girl trà sữa\" thiếu quyết đoán và dại dột. </p> </div>"}