{"url": "https://dantri.com.vn/van-hoa/tranh-cai-ca-si-quen-loi-vua-hat-vua-nhin-ban-tay-tren-song-truc-tiep-20220903145538893.htm", "title": "Tranh cãi ca sĩ quên lời, vừa hát vừa nhìn bàn tay trên sóng trực tiếp", "abstract": "(Dân trí) - Trên mạng xã hội hiện đang rộ lên tranh cãi về chuyện ca sĩ Khánh Thy hát chênh phô ở sóng trực tiếp, để lộ nhiều hạn chế về kỹ thuật thanh nhạc.", "content_html": "<div class=\"singular-content\"> <p>Không chỉ bị đánh giá có phần thể hiện ca khúc chưa tốt, ca sĩ Khánh Thy còn quên lời ở một số đoạn, phải giơ bàn tay ra xem lời. </p> <p>Đây không phải lần đầu tiên, vấn đề ca sĩ hát quên lời, chênh phô trên sóng trực tiếp được khán giả và giới chuyên môn bàn tán.</p> <p>Trao đổi với PV <em>Dân trí</em>, nhạc sĩ Lân Cường - Trưởng ban Kiểm tra Hội Âm nhạc Hà Nội cho hay: \"Việc ca sĩ lên sóng trực tiếp, không thuộc lời mà giơ tay ra nhìn lời bài hát thì không thể chấp nhận được, khán giả phản ứng là đúng. Giải pháp đưa ra là những chương trình lên sóng trực tiếp phải được tổng duyệt chặt chẽ.</p> <p>Trong trường hợp ca sĩ không thuộc lời, một là phải đổi bài, hai là đổi người thể hiện. Chương trình bình thường, không truyền hình trực tiếp còn có cơ hội sửa sai, biên tập, cắt đi những tiết mục như vậy chứ đã là truyền hình trực tiếp thì không thể. Ca sĩ quên lời là không tôn trọng khán giả.</p> <p>Với ca sĩ hát chênh, phô, tôi đánh giá trình độ ca sĩ chưa cao, nếu được học hành, đào tạo bài bản, không thể hát chênh, phô được\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi ca sĩ quên lời, vừa hát vừa nhìn bàn tay trên sóng trực tiếp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/ca-si-1662191232156.gif\" alt=\"Tranh cãi ca sĩ quên lời, vừa hát vừa nhìn bàn tay trên sóng trực tiếp - 1\" data-width=\"467\" data-height=\"286\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/ca-si-1662191232156.gif\" data-photo-id=\"2119622\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119622\" data-content-target=\"/van-hoa/tranh-cai-ca-si-quen-loi-vua-hat-vua-nhin-ban-tay-tren-song-truc-tiep-20220903145538893.htm\"> <figcaption> <p>Ca sĩ Khánh Thy vừa hát vừa nhìn bàn tay để nhớ lời (Ảnh: Cắt từ clip).</p> </figcaption></figure> <p>Trao đổi với PV <em>Dân trí</em>, nhà sản xuất âm nhạc Nguyễn Hữu Vượng, Giám đốc âm nhạc của nhiều chương trình lớn lý giải câu chuyện ca sĩ hát quên lời, chênh, phô ở từng trường hợp cụ thể.</p> <p>\"Về chuyện ca sĩ quên lời, lý do chính đến từ ca sĩ. Đã là ca sĩ phải chuyên nghiệp, lên sân khấu phải thuộc lời. Đôi khi do chương trình gấp gáp quá, ban tổ chức đặt hàng một bài hát mà ca sĩ chưa từng thể hiện, nhưng với trách nhiệm của một người làm nghề chuyên nghiệp, nghệ sĩ có thể không nhận hoặc nếu nhận, phải dành thời gian học thuộc lời\", nhà sản xuất âm nhạc Nguyễn Hữu Vượng nói.</p> <p>Việc hát chênh phô theo nhà sản xuất âm nhạc Nguyễn Hữu Vượng còn nhiều lý do khách quan khác. Có thể do âm thanh trong in-ear monitors (IEM) (PV: Loại tai nghe giúp ca sĩ nghe thấy giọng hát của chính mình) lúc đó không rõ.</p> <p>Từ đây, ca sĩ điều khiển âm thanh vang lên theo cách khác, hát chênh phô là chuyện rất bình thường. Đó là yếu tố tác động bên ngoài. Các chương trình thường có buổi tổng duyệt, thử âm thanh, khi phát hiện vấn đề sẽ khắc phục, nhưng đôi khi sự cố xảy ra bất ngờ trong lúc diễn cũng khó nói trước.</p> <p>Nhưng nếu âm thanh rõ nét mà ca sĩ vẫn hát chênh, phô thì câu chuyện thuộc về vấn đề chuyên môn, họ lấy hơi không đủ, nốt dễ bị mong manh. Ca khúc đòi hỏi nốt cao, hơi phải đầy. Trong trường hợp này, theo nhà sản xuất âm nhạc Nguyễn Hữu Vượng, ca sĩ phải trau dồi tính chuyên nghiệp, kỹ thuật thanh nhạc.</p> <p>Thực tế, chuyện quên lời không chỉ diễn ra ở những \"lính mới\" mà ngay cả các ngôi sao nổi tiếng cũng từng có trải nghiệm khó quên.</p> <p>Mới đây, NSƯT Thanh Lam kể kỉ niệm, có lần cô hát ca khúc \"Romance 3\" sai một chữ và bị nhạc sĩ Phú Quang giận phải đến 4 năm không mời hát. Nhưng sau đó nhạc sĩ nguôi ngoai, hết giận và lại mời cô hát.</p> <p>\"Chú là một người rất nghiêm khắc trong nghệ thuật. Những nghệ sĩ, trong đó có tôi luôn tôn trọng những triết lý làm nghề của chú\", ca sĩ Thanh Lam nói với PV <em>Dân trí.</em></p> <p>Và ca sĩ Thanh Lam khẳng định, chính sự nghiêm khắc của nhạc sĩ Phú Quang đã giúp cô trưởng thành, cẩn thận hơn trong nghề nghiệp.</p> <p>Trước đó, ca sĩ Mỹ Linh từng kể, lần hát bế mạc Liên hoan pháo hoa Quốc tế tại Đà Nẵng, cô là ca sĩ duy nhất hát live và vướng ngay vào sự cố hát sai nhạc Trịnh với bài \"Mỗi ngày tôi chọn một niềm vui\".</p> <p>Lần đó, ban tổ chức đã thuyết phục cô hát nhép để đảm bảo an toàn khi ghi hình, nhưng Mỹ Linh từ chối. Sau lần hát quên lời tại Đà Nẵng, nữ ca sĩ Mỹ Linh luôn cố gắng chú ý tránh xảy ra sự cố tương tự. </p> <p>Trước đó, bình luận về chuyện ca sĩ quên lời khi biểu diễn, nhạc sĩ Trần Tiến từng chia sẻ trên <em>Dân trí</em>: \"Mỗi một ca từ là một giọt máu của người nhạc sĩ. Cả đời sáng tác của chúng tôi, đôi khi, chỉ chắt lọc được một từ. Vậy mà nhiều ca sĩ khi lên biểu diễn lại hát sai lời, quên lời, nhiều khi còn bịa lời! Với tôi đó là một điều đau đớn\".</p> </div>"}