{"url": "https://dantri.com.vn/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm", "title": "Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo", "abstract": "(Dân trí) - Nữ tỷ phú chuyển giới Anne Jakkaphong, người vừa mua lại cuộc thi Miss Universe, là gương mặt nổi tiếng của showbiz Thái Lan. Cô từng làm nhiều nghề để trang trải cuộc sống, bị miệt thị vì nghèo khó.", "content_html": "<div class=\"singular-content\"> <p><strong>Miss Universe được nữ tỷ phú Thái Lan mua lại với giá 20 triệu USD</strong></p> <p>Thông tin cuộc thi Miss Universe (Hoa hậu Hoàn vũ) hiện thuộc quyền sở hữu của nữ tỷ phú người Thái Lan - Anne Jakapong Jakrajutatip là tâm điểm của truyền thông. </p> <p>Vụ sang nhượng thu hút sự quan tâm của cộng đồng yêu các cuộc thi sắc đẹp Miss Universe được xem là một trong 4 cuộc thi sắc đẹp lớn nhất hành tinh cùng Miss World (Hoa hậu Thế giới), Miss International (Hoa hậu Quốc tế), Miss SuperInternational (Hoa hậu Siêu quốc gia). </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-1-1666926039945.jpg\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 1\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-1-1666926039945.jpg\" data-photo-id=\"2195394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195394\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\"> <figcaption> <p>Nữ tỷ phú chuyển giới Thái Lan - Anne Jakapong Jakrajutatip là người mua lại cuộc thi Miss Universe (Ảnh: News)</p> </figcaption></figure> <p>Ngày 27/10, Anne Jakkaphong đã gửi lời cảm ơn người hâm mộ đã tạo động lực để cô đi đến quyết định này. \"70 năm qua, Miss Universe thuộc về Mỹ nhưng từ nay, nó là của chúng ta\", Anne Jakkaphong nhấn mạnh.</p> <p>Nữ tỷ phú Anne Jakapong Jakrajutatip là Giám đốc điều hành của tập đoàn truyền thông JKN Global Group. Anne Jakapong Jakrajutatip chia sẻ: \"Chúng tôi rất vinh dự khi có được Miss Universe và làm việc với đội ngũ lãnh đạo có tầm nhìn của tổ chức. Miss Universe có ảnh hưởng toàn cầu, những mối quan hệ rộng mở với các đối tác, thương hiệu trên thế giới, sự phong phú về nội dung. Đây là kế hoạch đầu tư chiến lược và mạnh mẽ của chúng tôi\".</p> <p>Bà Paula Shugart, Chủ tịch của tổ chức Miss Universe cũng bày tỏ: \"Chúng tôi rất vui mừng khi được tiếp tục phát triển tổ chức cùng JKN. Cảm ơn IMG đã cung cấp cho chúng tôi nền tảng để hiện thực hóa khát vọng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20860%20581'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 2\" data-width=\"860\" data-height=\"581\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-9-1666926040116.jpg\" data-photo-id=\"2195398\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195398\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-9-1666926040116.jpg\"> <figcaption> <p>Cuộc thi Miss Univere 2021 diễn ra tại Mỹ (Ảnh: Getty Images).</p> </figcaption></figure> <p>IMG là công ty mua lại Miss Universe từ tay tỷ phú Donald Trump vào năm 2015. Vài năm gần đây, cuộc thi Miss Universe được cho là trên đà đi xuống, tỷ lệ người xem giảm. </p> <p>Miss Universe dưới thời IMG có những thay đổi đáng kể, không còn đề cao vẻ đẹp hình thể nóng bỏng. Thay vào đó, cuộc thi hướng đến thông điệp khuyến khích vẻ đẹp đa dạng, bản lĩnh, yếu tố truyền cảm hứng, thúc đẩy phụ nữ. </p> <p>Theo nguồn tin của NPR, IMG sang nhượng Miss Universe cho nữ tỷ phú Anne Jakapong Jakrajutatip với giá 20 triệu USD.</p> <p><strong>Những thay đổi bước ngoặt của Miss Universe thời gian tới</strong></p> <p>Trong cuộc họp báo tại Thái Lan vào ngày 27/10, nữ tỷ phú Anne Jakapong Jakrajutatip tiết lộ, format của Miss Universe sẽ không thay đổi nhưng sẽ có những điểm mới cần thiết. Doanh nhân chuyển giới ấp ủ thực hiện chương trình truyền hình thực tế có tên <em>Road to the crown</em> <em>(Đường tới vương miện) </em>dù chưa chắc chắn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%201350'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 3\" data-width=\"1080\" data-height=\"1350\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-7-1666926040108.jpg\" data-photo-id=\"2195397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195397\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-7-1666926040108.jpg\"> <figcaption> <p>Anne Jakkaphong muốn Miss Universe phiên bản mới chấp nhận người chuyển giới, phụ nữ đã sinh con, kết hôn tham dự cuộc thi (Ảnh: News).</p> </figcaption></figure> <p>Nữ tỷ phú Anne Jakkaphong cho biết, cô muốn mua lại Miss Universe nhằm thúc đẩy sức mạnh mềm của Thái Lan trên thế giới. Cô cũng chia sẻ những thay đổi bước đầu của cuộc thi sắc đẹp lớn nhất hành tinh. </p> <p>Trong đó, bà chủ mới của Miss Universe muốn tổ chức cuộc thi này 2 năm một lần, chấp nhận phụ nữ chuyển giới hay người đã có gia đình. Họ đều có thể tham gia cuộc thi vì sự bình đẳng của tất cả phụ nữ.</p> <p>Hồi giữa năm 2022, chuyên trang sắc đẹp Missosology đưa tin, ban tổ chức Miss Universe thông báo từ mùa thi thứ 72, tức năm 2023, phụ nữ đã kết hôn hoặc đang mang thai, có con đều có thể dự thi. Đây chính là bước ngoặt với cuộc thi có thâm niên hơn 70 năm tổ chức.</p> <p>Anne Jakkaphong tâm sự, thông qua Miss Universe, cô muốn truyền động lực để mọi người biến khó khăn, áp lực thành sức mạnh chiến đấu và thành công.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20402'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 4\" data-width=\"660\" data-height=\"402\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-8-1666926040015.jpg\" data-photo-id=\"2195395\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195395\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-8-1666926040015.jpg\"> <figcaption> <p>Harnaaz Sandhu là đương kim Hoa hậu Hoàn vũ (Ảnh: Getty Images).</p> </figcaption></figure> <p>\"Cho đến tận ngày nay, Miss Universe vẫn là niềm hy vọng, nguồn cảm hứng, khát khao và ước mơ của nhiều phụ nữ. Đó là định mệnh đưa tôi đến gặp công ty sở hữu cuộc thi này. Nhiều lúc tôi tự hỏi mình có muốn làm việc này không. Đôi khi ngồi nghĩ, tôi thậm chí rơi nước mắt. Sau thời gian dài suy nghĩ, tôi nhận ra mình đã sẵn sàng. Hôm nay hoặc mãi mãi chúng tôi không có được cơ hội này\", Anne Jakkaphong nói.</p> <p>Cuộc thi Miss Universe 2023 dự kiến sẽ có vương miện mới. Nữ tỷ phú người Thái Lan mong muốn, cuộc thi đảm bảo tính công bằng cho tất cả thí sinh, không có sự thiên vị. Cô cũng bật mí sẽ không tham gia vào hội đồng giám khảo.</p> <p><strong>Nữ tỷ phú vươn lên từ nghèo khó, bị miệt thị</strong></p> <p>Anne Jakkaphong Jakrajutatip, sinh năm 1979, là một doanh nhân chuyển giới người Thái Lan. Cô đang giữ chức vụ Giám đốc Điều hành kiêm Chủ tịch tập đoàn JKN Global Group, nhà xuất nhập khẩu nội dung có bản quyền từ khắp nơi trên thế giới. Theo tờ RIT9, JKN Global Group là đế chế <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\">kinh doanh</a> trị giá 10 tỷ USD.</p> <p>Theo trang Sanook, tính đến năm 2020, Anne Jakkaphong được xếp hạng 149 trong các triệu phú của Thái Lan. Cô được coi là phụ nữ chuyển giới giàu có nhất Thái Lan, châu Á và được xếp hạng 3 trên thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20860%20573'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 5\" data-width=\"860\" data-height=\"573\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-5-1666926040016.jpg\" data-photo-id=\"2195396\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195396\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-5-1666926040016.jpg\"> <figcaption> <p>Anne Jakkaphong vươn lên từ nghèo đói, miệt thị ngoại hình, lạm dụng tình dục (Ảnh: News).</p> </figcaption></figure> <p>Việc mua lại thành công cuộc thi Miss Universe giúp tỷ phú Anne Jakkaphong trở thành người phụ nữ chuyển giới đầu tiên nắm giữ bản quyền của cuộc thi sắc đẹp đình đám, uy tín và có tuổi đời đáng nể. </p> <p>Trước khi trở thành tỷ phú và có khối tài sản đáng nể, Anne Jakkaphong từng trải qua những năm tháng khó khăn, nghèo khó. Cô sinh ra trong một gia đình gốc Hoa, có 5 anh chị em. Cô từng tới Australia du học, chuyên ngành Chính trị của Đại học Bond. Tại đây, Anne phải làm thêm nhiều nghề để kiếm tiền trang trải cuộc sống, việc học hành. </p> <p>Trong cuộc phỏng vấn với một đài truyền hình diễn ra ngày 27/10, Anne Jakkaphong bật khóc khi chia sẻ về việc từng bị bắt nạt, quấy rối tình dục, nỗ lực trang trải cuộc sống khi du học tại Australia. Tuy nhiên, chính những lời miệt thị và quá khứ nghèo khó đã trở thành động lực thúc đẩy cô hoàn thiện bản thân.  </p> <p>Sau khi tốt nghiệp, năm 21 tuổi, Anne Jakkaphong trở về Thái Lan và tiếp quản công việc kinh doanh cho thuê băng đĩa từ cha. Tuy nhiên, việc kinh doanh không như mong muốn khiến Anne phải tìm cách kiếm thêm thu nhập. Cô quyết định thử sức trong lĩnh vực sản xuất phim ảnh. Công việc này cũng mang lại cho cô những khoản thu nhập lớn đầu tiên. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%201350'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 6\" data-width=\"1080\" data-height=\"1350\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-6-1666926040154.jpg\" data-photo-id=\"2195399\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195399\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-6-1666926040154.jpg\"> <figcaption> <p>Anne Jakkaphong trở thành người phụ nữ chuyển giới truyền cảm hứng cho nhiều người tại châu Á (Ảnh: Instagram).</p> </figcaption></figure> <p>Sau này, Anne chuyển hướng nhập các nội dung từ nước ngoài, đặc biệt Ấn Độ, để bán cho các đài truyền hình khác nhau. Công việc ngày càng phát triển, thôi thúc Anne thành lập JKN Global Media Public Company Limited (nay đã đổi tên thành JKN Global Group) với số vốn ban đầu chỉ khoảng 26.500 USD. </p> <p>JKN Global Group chuyên sản xuất phim truyền hình, quảng cáo, phân phối thực phẩm chức năng và là chủ sở hữu bản quyền nội dung của loạt phim, hoạt hình, phim tài liệu từ nhiều quốc gia khác nhau như Hàn Quốc, Ấn Độ, Trung Quốc, Philippines và Mỹ. </p> <p>JKN Global Group được niêm yết trên sàn giao dịch chứng khoán Thái Lan năm 2020. Theo Sanook, vào năm 2021, Anne Jakkaphong nắm 53,16% cổ phần của tập đoàn.</p> <p>Ngoài vai trò là một CEO của một tập đoàn truyền thông lớn có trụ sở tại Thái Lan, Anne còn là một ngôi sao truyền hình thực tế, tham gia chương trình<em> Project Runway</em> và <em>Shark Tank</em>. Nữ doanh nhân cũng góp phần thành lập tổ chức <em>Life Inspired for </em><em>Transuality</em> một tổ chức phi lợi nhuận nhằm ủng hộ người chuyển giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%201350'%2F%3E\" alt=\"Bà chủ mới của Miss Universe: Nữ tỷ phú chuyển giới vươn lên từ đói nghèo - 7\" data-width=\"1080\" data-height=\"1350\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anne-jakkaphong-1666926197518.jpg\" data-photo-id=\"2195404\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195404\" data-content-target=\"/van-hoa/ba-chu-moi-cua-miss-universe-nu-ty-phu-chuyen-gioi-vuon-len-tu-doi-ngheo-20221028101706476.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anne-jakkaphong-1666926197518.jpg\"> <figcaption> <p>Anne Jakkaphong còn là một gương mặt quen thuộc trong các chương trình truyền hình thực tế của Thái Lan (Ảnh: Instagram).</p> </figcaption></figure> <p>Anne Jakkaphong thừa nhận, cô không xấu hổ về quá khứ chuyển giới. Ban đầu, cô không nhận được sự ủng hộ của gia đình và bị mẹ từ mặt gần 3 năm vì quyết định chuyển giới. Tuy nhiên, sau này, gia đình của Anne thấu hiểu tâm tư của cô, ủng hộ ước mơ làm phụ nữ của cô. Anne đã sang nước ngoài tiến hành chỉnh sửa ngoại hình, ngày càng hoàn thiện vẻ ngoài nữ tính và sống đúng ước mơ của mình. </p> <p>Anne cũng mong muốn có được những đứa con của chính mình và sang Mỹ tìm người mang thai hộ. Tháng 9/2018, nữ tỷ phú chuyển giới chào đón con trai đầu lòng, đặt tên là Andrew. Sau đó, cô có thêm con gái tên là Angelica, mang dòng máu lai Đức. Cuộc sống của Anne là nguồn cảm hứng và hình mẫu cho nhiều người chuyển giới tại châu Á. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Miss Universe chuẩn bị bước sang mùa thi thứ 71. Hoa hậu hiện tại là người đẹp Ấn Độ Harnaaz Sandhu. Hiện tại, có 81 người đẹp xác nhận góp mặt tại cuộc thi Miss Universe 2023. </strong></p> <p><strong>Đại diện của Việt Nam tại cuộc thi này là người đẹp Ngọc Châu. Miss Universe lần thứ 71 sẽ diễn ra tại thành phố New Orleans, bang Louisiana, Mỹ. Chung kết được tổ chức vào ngày 14/1/2023.</strong></p> </div> </div>"}