{"url": "https://dantri.com.vn/van-hoa/viet-nam-my-ky-ket-hop-tac-trong-linh-vuc-van-hoa-the-thao-va-du-lich-20221111221351519.htm", "title": "Việt Nam - Mỹ ký kết hợp tác trong lĩnh vực văn hóa, thể thao và du lịch", "abstract": "(Dân trí) - Việt Nam và Mỹ đang tích cực đẩy mạnh các hoạt động hợp tác song phương trong mọi lĩnh vực, đặc biệt là đối với văn hóa, thể thao và du lịch.", "content_html": "<div class=\"singular-content\"> <p>Chiều 11/11 tại Hà Nội, đã diễn ra Lễ ký kết Bản ghi nhớ về hợp tác trong lĩnh vực văn hóa, kinh tế sáng tạo, thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/viet-nam-my-ky-ket-hop-tac-trong-linh-vuc-van-hoa-the-thao-va-du-lich-20221111221351519.htm\">du lịch</a> giữa Bộ Văn hóa - Thể thao và Du lịch (VH-TT&amp;DL) với Phòng Thương mại Mỹ tại Việt Nam.</p> <p>Tham dự Lễ ký kết, về phía Bộ Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/viet-nam-my-ky-ket-hop-tac-trong-linh-vuc-van-hoa-the-thao-va-du-lich-20221111221351519.htm\">Thể thao</a> và Du lịch có Thứ trưởng Đoàn Văn Việt; Bà Nguyễn Phương Hòa - Cục trưởng Cục Hợp tác Quốc tế và Lãnh đạo các Cục, Vụ liên quan. Về phía Phòng Thương mại Hoa Kỳ tại Việt Nam có Bà Virginia Foote - Phó Chủ tịch Amcham và đại diện một số công ty thành viên của Amcham trong lĩnh vực văn hóa, thể thao và du lịch.</p> <p>Đại sứ Hoa Kỳ tại Việt Nam Marc E. Knapper tham dự Lễ ký kết với tư cách là khách mời danh dự và cùng tham gia phiên thảo luận hợp tác Việt Nam - Hoa Kỳ trong khuôn khổ sự kiện. Cục Hợp tác quốc tế, Bộ Văn hóa - Thể thao và Du lịch được giao là cơ quan chủ trì, điều phối cùng với Phòng Thương mại Hoa Kỳ tại Việt Nam tổ chức ký kết Bản ghi nhớ và triển khai các hoạt động hợp tác cụ thể trong tương lai giữa hai bên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam - Mỹ ký kết hợp tác trong lĩnh vực văn hóa, thể thao và du lịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/anh-chup-man-hinh-2022-11-12-luc-070553-1668211566917.png\" alt=\"Việt Nam - Mỹ ký kết hợp tác trong lĩnh vực văn hóa, thể thao và du lịch - 1\" data-width=\"1370\" data-height=\"928\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/anh-chup-man-hinh-2022-11-12-luc-070553-1668211566917.png\" data-photo-id=\"2215533\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215533\" data-content-target=\"/van-hoa/viet-nam-my-ky-ket-hop-tac-trong-linh-vuc-van-hoa-the-thao-va-du-lich-20221111221351519.htm\"> <figcaption> <p>Thứ trưởng Bộ VH-TT&amp;DL Đoàn Văn Việt (thứ hai từ phải sang) phát biểu tại lễ ký kết (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Phát biểu tại lễ ký kết, Thứ trưởng Bộ VH-TT&amp;DL Đoàn Văn Việt nhấn mạnh bản ghi nhớ này thể hiện tầm nhìn và định hướng của hai bên trong bối cảnh Mỹ và Việt Nam đang tích cực đẩy mạnh các hoạt động hợp tác song phương trong mọi lĩnh vực, đặc biệt là đối với văn hóa, thể thao và du lịch. Đây là tiền đề, đánh dấu mối quan hệ hợp tác và đối tác lâu dài, bền vững giữa Bộ VH-TT&amp;DL với Phòng Thương mại Mỹ tại Việt Nam.</p> <p>Thứ trưởng Đoàn Văn Việt cũng chỉ đạo, đề nghị các cơ quan liên quan phối hợp chặt chẽ cụ thể hóa, sớm thực hiện, triển khai thành công, hiệu quả các hoạt động trong khuôn khổ bản ghi nhớ.</p> <p>Bà Virginia Foote, Phó Chủ tịch Phòng Thương mại Mỹ tại Việt Nam (Amcham), cho biết gần đây Amcham cũng đã thành lập Hội đồng Kinh tế Sáng tạo. Với sự ra đời của Hội đồng này, Amcham hy vọng sẽ là đối tác xúc tác hỗ trợ Việt Nam thực hiện các mục tiêu trong Chiến lược Quốc gia Phát triển các ngành Công nghiệp Văn hóa tại Việt Nam.</p> <p>Bên cạnh đó các thành viên của Amcham luôn mong muốn có thể tham gia hợp tác, hỗ trợ trong tất cả các lĩnh vực thuộc danh mục quản lý của Bộ, từ đó góp phần thúc đẩy phát triển thể thao và du lịch. Các hoạt động kết nối trực tiếp giữa người dân hai nước này sẽ góp phần thắt chặt thêm quan hệ giữa Mỹ và Việt Nam.</p> <p>Thông qua bản ghi nhớ, hai bên mong muốn sẽ tạo thêm nhiều cơ hội hợp tác thương mại cũng như mở thêm các kênh kết nối đầu tư trên cơ sở hai bên cùng có lợi giữa cộng đồng <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/van-hoa/viet-nam-my-ky-ket-hop-tac-trong-linh-vuc-van-hoa-the-thao-va-du-lich-20221111221351519.htm\">doanh nghiệp</a> hai nước trong lĩnh vực công nghiệp văn hóa sáng tạo, thể thao và du lịch trong thời gian tới.</p> <p>Cũng tại lễ ký kết, lãnh đạo Bộ VH-TT&amp;DL, lãnh đạo các cục, vụ thuộc Bộ, Đại sứ Mỹ tại Việt Nam Marc E. Knapper, lãnh đạo Amcham, các doanh nghiệp Mỹ cũng đã có phần thảo luận sôi nổi về định hướng hợp tác giữa chính phủ và doanh nghiệp nhằm đẩy mạnh hợp tác giữa Việt Nam và Mỹ trong lĩnh vực văn hóa, kinh tế, sáng tạo, thể thao và du lịch.</p> </div>"}