{"url": "https://dantri.com.vn/van-hoa/dwayne-johnson-phan-bua-chuyen-be-so-sinh-duoc-chuyen-tay-trong-dam-dong-20221012123940774.htm", "title": "Dwayne Johnson \"phân bua\" chuyện bé sơ sinh được chuyền tay trong đám đông", "abstract": "(Dân trí) - Hình ảnh một em bé sơ sinh được chuyền tay trong đám đông để được đưa lên sân khấu cho tài tử Dwayne Johnson bế đã gây tranh cãi trong dư luận. Hành động này tiềm ẩn nhiều nguy cơ cho em bé.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Dwayne Johnson phân bua chuyện bé sơ sinh được chuyền tay trong đám đông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/3-1665552950750.jpg\" alt=\"Dwayne Johnson phân bua chuyện bé sơ sinh được chuyền tay trong đám đông - 1\" data-width=\"634\" data-height=\"980\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/3-1665552950750.jpg\" data-photo-id=\"2174143\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174143\" data-content-target=\"/van-hoa/dwayne-johnson-phan-bua-chuyen-be-so-sinh-duoc-chuyen-tay-trong-dam-dong-20221012123940774.htm\"> <figcaption> <p>Đám đông chuyền tay nhau để em bé dần được đưa tới gần sân khấu và được tài tử Dwayne Johnson bế lên (Ảnh: The Independent).</p> </figcaption></figure> <p>Hiện tại, mạng xã hội đang lan truyền đoạn clip ghi lại hình ảnh một em bé sơ sinh được cha trao cho đám đông có mặt tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/dwayne-johnson-phan-bua-chuyen-be-so-sinh-duoc-chuyen-tay-trong-dam-dong-20221012123940774.htm\">sự kiện</a> quảng bá phim \"Black Adam\", sau đó đám đông chuyền tay nhau để em bé dần được đưa tới gần sân khấu và được tài tử Dwayne Johnson bế lên.</p> <p>Đoạn clip này khiến nhiều người cảm thấy rất thích thú, nhưng cũng có nhiều người lên tiếng phản đối cho rằng sự việc này không nên được xem là thú vị để rồi những bậc phụ huynh khác làm theo, bởi tình huống này tiềm ẩn rất nhiều nguy cơ đối với an toàn của đứa trẻ.</p> <p>Hiện tại, Dwayne Johnson đang trong loạt sự kiện quảng bá cho phim mới \"Black Adam\". Khi xuất hiện tại các sự kiện, Dwayne đã trở thành tâm điểm của những tình huống thu hút sự quan tâm chú ý. Mới đây nhất chính là tình huống gây tranh cãi về việc bé sơ sinh được chuyền tay trong đám đông để đưa lên sân khấu cho Dwayne bế.</p> <p>Tình huống này xảy ra tại sự kiện quảng bá phim tổ chức ở thành phố Mexico City (Mexico) hôm 3/10. Trong sự kiện, một fan nhiệt thành đã quyết định đưa người con gái sơ sinh của mình cho đám đông để đám đông chuyền tay nhau đưa bé lại gần sân khấu cho Dwayne bế lên.</p> <p>Đoạn clip ghi lại tình huống đã gây sốt trên mạng xã hội, thu hút hàng chục triệu lượt xem trên các nền tảng. Trong khi nhiều người phấn khích với tình huống này, cũng có nhiều người bày tỏ sự lo ngại.</p> <p>Một cư dân mạng lên tiếng: \"Chuyện gì đang diễn ra ở đây vậy? Để một đứa trẻ sơ sinh được chuyền tay trong đám đông toàn những người xa lạ, không biết ai vào với ai, và chúng ta đã thực sự thoát hẳn ra khỏi đại dịch chưa, nguy cơ nhiễm bệnh đã thực sự hết hẳn chưa? Chuyện gì xảy ra trong đầu của người cha, người mẹ đứa trẻ vậy?\".</p> <p>Một người khác lên tiếng ngắn gọn: \"Về phần mình, tôi sẽ không bao giờ để nhiều người xa lạ như vậy được chạm vào con tôi\".</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Dwayne Johnson phân bua chuyện bé sơ sinh được chuyền tay trong đám đông - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%201127'%2F%3E\" alt=\"Dwayne Johnson phân bua chuyện bé sơ sinh được chuyền tay trong đám đông - 2\" data-width=\"634\" data-height=\"1127\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/2-1665552950751.jpg\" data-photo-id=\"2174142\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174142\" data-content-target=\"/van-hoa/dwayne-johnson-phan-bua-chuyen-be-so-sinh-duoc-chuyen-tay-trong-dam-dong-20221012123940774.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/2-1665552950751.jpg\"> <figcaption> <p>Nhiều người khác bày tỏ sự lo lắng về cách đứa trẻ được đám đông chuyền đi (Ảnh: The Independent).</p> </figcaption></figure> <p>Nhiều người khác bày tỏ sự lo lắng về cách đứa trẻ được đám đông chuyền đi bởi phần cổ của đứa trẻ không được nâng đỡ cẩn thận, trong khi đứa trẻ chưa thực sự cứng cáp.</p> <p>Sau khi sự việc gây tranh luận trên mạng xã hội, tài tử Dwayne Johnson đã chia sẻ thêm thông tin về tình huống này trên tài khoản mạng xã hội cá nhân: \"Tour quảng bá phim \"Black Adam\" quả thực có nhiều sự việc thú vị, đầy xúc cảm và sự phấn khích. Nhiều người đã bật khóc, họ đưa đến cho tôi nhiều bất ngờ, bao gồm cả đứa trẻ xinh xắn này.</p> <p>Người cha của bé đã khiến tôi chú ý dù anh đang đứng trong đám đông, anh ấy thể hiện rõ sự xúc động từ trong ánh mắt khi anh ấy đưa con gái mình lên cao và ra hiệu để tôi bế lấy đứa bé. Dù vậy, thoạt tiên khi người cha đưa đứa trẻ lên cao, tôi lại tưởng đó là... búp bê. Tôi thành thực nghĩ rằng anh ấy đang muốn tặng cho tôi một món quà.</p> <p>Em bé xinh xắn và rất ngoan này tên là Luciana, một ngày nào đó, tôi tin rằng cô bé sẽ trở thành nguồn cảm hứng cho những người sống quanh mình. Tôi nghĩ khoảnh khắc này có ý nghĩa đối với cha của đứa trẻ, và thực sự khoảnh khắc ấy cũng có ý nghĩa đặc biệt đối với tôi\".</p> <p>Trong đăng tải chia sẻ của Dwayne Johnson, các fan vẫn tiếp tục tranh luận về tình huống này. Một fan bình luận đầy phấn khích: \"Đây là một trong những video tuyệt vời nhất mà tôi từng được xem\"; trong khi đó, một fan khác bày tỏ sự lo lắng: \"Tội nghiệp đứa trẻ bị chuyền đi như thể một món đồ chơi\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/12/video-1665553035333/0_00_10.jpg\" width=\"720\" height=\"1280\" data-src=\"2022/10/12/video-1665553035333.mp4\" data-video-key=\"9d66725ba2105f1833731ade5b7f334e\" data-video-id=\"156507\"></video><figcaption> <p>Dwayne Johnson \"phân bua\" chuyện bé sơ sinh được chuyền tay trong đám đông (Video: Daily Mail).</p> </figcaption></figure> <p>Một fan khác thể hiện sự gay gắt: \"Tôi là fan của Dwayne Johnson, nhưng điều tôi muốn nhấn mạnh ở đây là cha của đứa trẻ, nếu tôi là anh ta, tôi sẽ không bao giờ trao đứa con còn bé nhỏ của mình cho đám đông như thế. Tôi không thể nào cảm thông cho hành động này. Thực tế, tôi sẽ không bao giờ đưa đứa con còn bé nhỏ như vậy tới một nơi quá đông đúc, ồn ào như thế\".</p> <p>Trong cuộc sống riêng, Dwayne Johnson có 3 người con gái từ hai cuộc hôn nhân. Trước những tin đồn rằng Dwayne Johnson có thể sẽ tham gia tranh cử vị trí Tổng thống Mỹ trong tương lai gần, nam diễn viên khẳng định anh không có ý định này, bởi anh muốn dành nhiều thời gian cho gia đình, đặc biệt khi anh đang có hai con gái nhỏ ở độ tuổi lên 4 và lên 6.</p> <p>Dwayne Johnson chia sẻ trong cuộc phỏng vấn mới đây: \"Tôi rất yêu thích việc làm cha. Thời gian này là một khoảng thời gian đặc biệt trong sự phát triển của hai cô con gái nhỏ của tôi.</p> <p>Tôi đã hiểu rất rõ việc liên tục phải ở bên ngoài vì công việc và vắng mặt trong những năm tháng trưởng thành của con là như thế nào, nên khi có thêm con nhỏ, tôi biết đây là một quãng thời gian quan trọng và đặc biệt ý nghĩa. Có rất nhiều việc nghe thật thú vị, nhưng ưu tiên số một của tôi vẫn là làm một người cha tốt\".</p> </div>"}