{"url": "https://dantri.com.vn/van-hoa/bo-van-hoa-yeu-cau-kiem-tra-cac-cuoc-thi-nguoi-dep-nguoi-mau-20220927185239165.htm", "title": "Bộ Văn hóa yêu cầu kiểm tra các cuộc thi người đẹp, người mẫu", "abstract": "(Dân trí) - Bộ trưởng Bộ Văn hóa - Thể thao và Du lịch Nguyễn Văn Hùng yêu cầu kiểm tra, theo dõi việc tổ chức các cuộc thi người đẹp, người mẫu.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Bộ Văn hóa - Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/bo-van-hoa-yeu-cau-kiem-tra-cac-cuoc-thi-nguoi-dep-nguoi-mau-20220927185239165.htm\">Du lịch</a> (VH-TT&amp;DL) ban hành Chỉ thị 274/CT-BVHTTDL tăng cường quản lý Nhà nước đối với một số hoạt động văn hóa nghệ thuật, lễ hội, bảo vệ và phát huy giá trị di sản văn hóa, phục hồi và phát triển du lịch.</p> <p>Chỉ thị nêu rõ, bên cạnh những kết quả đạt được về thực hiện nhiệm vụ phục hồi, phát triển kinh tế - xã hội nói chung, xây dựng và phát triển văn hóa, con người Việt Nam nói riêng, hiện nay công tác quản lý, tổ chức một số hoạt động vẫn còn hạn chế, bất cập, gây dư luận xấu trong xã hội.</p> <p>Cụ thể như biểu diễn nghệ thuật, triển lãm mỹ thuật, nhiếp ảnh tổ chức khi chưa được cấp phép, chấp thuận hoặc thực hiện không đúng với nội dung đã được cấp phép, chấp thuận; các cuộc thi người đẹp, người mẫu được tổ chức với số lượng lớn, có dấu hiệu lệch chuẩn...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Văn hóa yêu cầu kiểm tra các cuộc thi người đẹp, người mẫu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/anh-chup-man-hinh-2022-09-27-luc-184834-1664279331109.png\" alt=\"Bộ Văn hóa yêu cầu kiểm tra các cuộc thi người đẹp, người mẫu - 1\" data-width=\"1372\" data-height=\"966\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/anh-chup-man-hinh-2022-09-27-luc-184834-1664279331109.png\" data-photo-id=\"2152186\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152186\" data-content-target=\"/van-hoa/bo-van-hoa-yeu-cau-kiem-tra-cac-cuoc-thi-nguoi-dep-nguoi-mau-20220927185239165.htm\"> <figcaption> <p>Các thí sinh tại vòng bán kết cuộc thi Hoa hậu Hoàn vũ Việt Nam 2022 (Ảnh: Hoàng Giám).</p> </figcaption></figure> <p>Về việc tổ chức các cuộc thi người mẫu, người đẹp: Để tăng cường hiệu lực, hiệu quả quản lý nhà nước, khắc phục dứt điểm những tồn tại, hạn chế, Bộ trưởng Bộ VH-TT&amp;DL yêu cầu Cục Nghệ thuật Biểu diễn tổ chức thực hiện nghiêm quy định tại Nghị định số 144/2020/NĐ-CP ngày 14/12/2020 của Chính phủ về hoạt động nghệ thuật biểu diễn và các quy định pháp luật có liên quan.</p> <p>Bộ VH-TT&amp;DL yêu cầu Cục Nghệ thuật Biểu diễn chú trọng việc tổ chức chỉ đạo, hướng dẫn các địa phương thực hiện nhiệm vụ được phân cấp theo quy định của pháp luật trong chấp thuận tổ chức biểu diễn nghệ thuật, cuộc thi người đẹp, người mẫu.</p> <p>Đồng thời, Cục Nghệ thuật Biểu diễn phải tăng cường kiểm tra, theo dõi việc tổ chức các cuộc thi người đẹp, người mẫu diễn ra nhiều vòng ở nhiều địa phương và ở những địa phương có nhiều cuộc thi; chỉ đạo, hướng dẫn nghiệp vụ cho các đơn vị, địa phương trong quá trình tổ chức hoạt động chuyên môn; thiết lập cơ sở dữ liệu phục vụ công tác quản lý về hoạt động nghệ thuật biểu diễn.</p> <p>Cục Nghệ thuật Biểu diễn cũng chủ động phối hợp với các cơ quan liên quan có biện pháp xử lý phù hợp, kịp thời (triển khai giải pháp nghiệp vụ, kỹ thuật để gỡ bỏ, ngăn chặn…) đối với hoạt động biểu diễn nghệ thuật, cuộc thi người đẹp, người mẫu trên không gian mạng có vi phạm.</p> <p>Bộ trưởng Bộ VH-TT&amp;DL cũng yêu cầu Sở VH-TT&amp;DL, Sở Văn hóa và Thể thao, Sở Du lịch, Sở Văn hóa, Thông tin, Thể thao và Du lịch các tỉnh, thành phố trực thuộc trung ương quản lý chặt chẽ số lượng, chất lượng các cuộc thi người đẹp, người mẫu trên địa bàn.</p> <p>Các sở quản lý văn hóa phải tăng cường phối hợp trong quản lý đối với cuộc thi người đẹp, người mẫu có quy mô lớn, có yếu tố nước ngoài, liên quan đến công tác dân tộc, bình đẳng giới, trẻ em, được tổ chức nhiều vòng ở nhiều địa phương.</p> <p>Bộ VH-TT&amp;DL yêu cầu các sở quản lý văn hóa thẩm định chặt chẽ hồ sơ (trong đó rà soát kỹ Đề án bảo đảm tính thống nhất, phù hợp thuần phong, mỹ tục của dân tộc, văn hóa truyền thống, phù hợp với lứa tuổi, giới tính và điều kiện thực tiễn của địa phương) trước khi tham mưu chấp thuận hoặc không chấp thuận tổ chức các cuộc thi người đẹp, người mẫu. Sở chịu trách nhiệm kiểm tra, theo dõi sau khi cấp văn bản chấp thuận, kiên quyết dừng cuộc thi người đẹp, người mẫu, chỉ đạo việc thu hồi danh hiệu, giải thưởng, hủy kết quả cuộc thi trong trường hợp có vi phạm pháp luật.</p> <p>Trong Chỉ thị số 274, Bộ trưởng Bộ VH-TT&amp;DL Nguyễn Văn Hùng cũng giao nhiệm vụ cho các Cục Di sản văn hóa, Tổng cục Du lịch, Cục Văn hóa cơ sở, Cục Điện ảnh, Cục Mỹ thuật, Nhiếp ảnh và Triển lãm, các sở quản lý văn hóa thực hiện nghiêm các quy định nhằm phát huy giá trị di sản văn hóa, tổ chức lễ hội trang trọng, tiết kiệm, tránh phô trương, lãng phí, khắc phục tình trạng \"đứt gãy nguồn nhân lực du lịch\", thúc đẩy du lịch phát triển...</p> </div>"}