{"url": "https://dantri.com.vn/van-hoa/se-de-nghi-unesco-cong-nhan-le-van-huu-la-danh-nhan-van-hoa-the-gioi-20220913153944146.htm", "title": "Sẽ đề nghị UNESCO công nhận Lê Văn Hưu là danh nhân văn hóa thế giới", "abstract": "(Dân trí) - Bí thư Tỉnh ủy Thanh Hóa đã đồng ý chủ trương và giao ngành chức năng xây dựng hồ sơ báo cáo cơ quan có thẩm quyền trình UNESCO công nhận Lê Văn Hưu là danh nhân văn hóa thế giới.", "content_html": "<div class=\"singular-content\"> <p>Trên cơ sở đề xuất của Huyện ủy Thiệu Hóa, ông Đỗ Trọng Hưng, Bí thư Tỉnh ủy Thanh Hóa đã đồng ý chủ trương, giao Sở Văn hóa, Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/se-de-nghi-unesco-cong-nhan-le-van-huu-la-danh-nhan-van-hoa-the-gioi-20220913153944146.htm\">Du lịch</a> phối hợp với huyện này sớm xây dựng hồ sơ báo cáo Bộ Văn hóa, Thể thao và Du lịch, Chính phủ trình UNESCO công nhận Lê Văn Hưu là danh nhân văn hóa thế giới.</p> <p>Theo tài liệu lịch sử, Lê Văn Hưu, sinh năm Canh Dần 1230, trong một dòng họ nổi tiếng ở làng Phủ Lý, nay là xã Thiệu Trung, huyện Thiệu Hóa, tỉnh Thanh Hóa. Từ nhỏ, ông đã nổi tiếng là người thông minh, học giỏi. Năm 17 tuổi, Lê Văn Hưu thi đậu Bảng nhãn khoa thi năm Đinh Mùi (năm 1247) đời vua Trần Thái Tông.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sẽ đề nghị UNESCO công nhận Lê Văn Hưu là danh nhân văn hóa thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/z3357156585105acc90382824f93d8b3633d7889e0ddf7-1650522797162-1663058197532.jpg\" alt=\"Sẽ đề nghị UNESCO công nhận Lê Văn Hưu là danh nhân văn hóa thế giới - 1\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/z3357156585105acc90382824f93d8b3633d7889e0ddf7-1650522797162-1663058197532.jpg\" data-photo-id=\"2133244\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2133244\" data-content-target=\"/van-hoa/se-de-nghi-unesco-cong-nhan-le-van-huu-la-danh-nhan-van-hoa-the-gioi-20220913153944146.htm\"> <figcaption> <p>Đền thờ nhà sử học Lê Văn Hưu tại xã Thiệu Trung, huyện Thiệu Hóa, tỉnh Thanh Hóa (Ảnh: Thanh Tùng).</p> </figcaption></figure> <p>Đây là khoa thi đầu tiên trong lịch sử nước ta lấy danh vị Tam khôi. Ông từng được giao nhiều chức vụ quan trọng của triều đình nhà Trần, như: Kiểm pháp quan, Hàn Lâm viện Học sĩ, kiêm Quốc sử viện Tu giám, làm phó quan cho Thượng tướng quân Trần Quang Khải.</p> <p>Trong thời kỳ làm quan, Lê Văn Hưu được biết đến với học vấn uyên thâm, đức độ hơn người; được vào cung theo lệnh của Trần Thái Tông, giảng sách cho hoàng tử Quang Khải - là bậc vương công toàn tài, không chỉ tinh thông võ nghệ mà giỏi cả thi thư, sau này trở thành Thượng tướng quân, vang danh trong các cuộc kháng chiến chống quân Nguyên - Mông xâm lược.</p> <p>Lê Văn Hưu là tác giả của tác phẩm lịch sử nổi tiếng \"Đại Việt sử ký\" - bộ sách gồm 30 quyển, trình bày diện mạo lịch sử nước ta qua gần 15 thế kỷ (từ năm 207 trước công nguyên đến năm 1244).</p> <p>Đây là bộ Quốc sử đầu tiên ở nước ta, được vua Trần Thánh Tông xuống chiếu ban khen và được Ngô Sĩ Liên - sử thần thời Hậu Lê căn cứ để biên soạn \"Đại Việt Sử ký toàn thư\".</p> <p>Sinh thời, Bảng nhãn Lê Văn Hưu là người có lòng yêu thương dân chúng và cống hiến, phụng sự triều đình, với mong muốn góp phần xây dựng một xã hội hài hòa, đất nước thái bình, thịnh vượng.</p> <p>Ông mất vào năm Nhâm Tuất (1322), hưởng thọ 92 tuổi. Hiện nay phần mộ, bia ký khắc ghi tiểu sử, ca tụng tài đức, sự nghiệp của ông vẫn còn trên đất Thiệu Trung, huyện Thiệu Hóa.</p> <p>Lễ kỷ niệm 700 năm ngày mất nhà sử học Lê Văn Hưu (1322-2022) và khánh thành đền thờ ông được Ủy ban nhân dân tỉnh Thanh Hóa tổ chức tại xã Thiệu Trung, huyện Thiệu Hóa vào ngày 21/4.</p> <p>Ông Đầu Thanh Tùng, Phó chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa cho rằng, <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/se-de-nghi-unesco-cong-nhan-le-van-huu-la-danh-nhan-van-hoa-the-gioi-20220913153944146.htm\">sự kiện</a> kỷ niệm 700 năm ngày mất của nhà sử học Lê Văn Hưu có ý nghĩa quan trọng không chỉ với Thanh Hóa - quê hương của danh nhân Lê Văn Hưu mà còn trên phạm vi cả nước.</p> </div>"}