{"url": "https://dantri.com.vn/van-hoa/nha-hat-kich-ha-noi-thong-tin-chinh-thuc-viec-xu-ly-dien-vien-hong-dang-20220903185848221.htm", "title": "Nhà hát Kịch Hà Nội thông tin chính thức việc xử lý diễn viên Hồng Đăng", "abstract": "(Dân trí) - Trao đổi với PV Dân trí, NSND Trung Hiếu cho biết, khi có kết luận xác minh thông tin của cơ quan có trách nhiệm theo quy định của pháp luật, Nhà hát sẽ tiến hành xem xét, xử lý theo đúng quy định.", "content_html": "<div class=\"singular-content\"> <p>Hôm nay (3/9), NSND Trung Hiếu - Giám đốc Nhà hát Kịch Hà Nội thông tin với PV <em>Dân trí</em>: \"Căn cứ ý kiến chỉ đạo của Sở Văn hóa và <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/nha-hat-kich-ha-noi-thong-tin-chinh-thuc-viec-xu-ly-dien-vien-hong-dang-20220903185848221.htm\">Thể thao</a> Hà Nội tại công văn số 2888/SVHTT-TCPC ngày 26/8/2022, Nhà hát Kịch Hà Nội thông tin về việc xử lý viên chức, diễn viên Lê Hồng Đăng như sau:</p> <p>Ông Lê Hồng Đăng đi nước ngoài về việc riêng khi chưa làm đơn xin phép trong thời gian hơn 1,5 tháng là vi phạm quy chế làm việc của Nhà hát Kịch Hà Nội được ban hành theo Quyết định số 06/QĐ-NHK ngày 14/1/2019, vi phạm quy định về nghĩa vụ chung của viên chức theo Điều 16, Luật Viên chức năm 2010.</p> <p>Căn cứ vào các quy định hiện hành, ông Lê Hồng Đăng phải bị xem xét xử lý kỷ luật.</p> <p>Tuy nhiên, căn cứ vào Khoản 4, Điều 3 Nghị định 112/2020/NĐ-CP ngày 18/9/2020 của Chính phủ về xử lý kỷ luật cán bộ, công chức, viên chức, trường hợp của ông Lê Hồng Đăng thuộc về trường hợp chưa phải xem xét, xử lý kỷ luật\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà hát Kịch Hà Nội thông tin chính thức việc xử lý diễn viên Hồng Đăng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/04/hong-dang-dien-vien-1656951462123.jpeg\" alt=\"Nhà hát Kịch Hà Nội thông tin chính thức việc xử lý diễn viên Hồng Đăng - 1\" data-width=\"650\" data-height=\"434\" data-original=\"https://icdn.dantri.com.vn/2022/07/04/hong-dang-dien-vien-1656951462123.jpeg\" data-photo-id=\"2037175\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2037175\" data-content-target=\"/van-hoa/nha-hat-kich-ha-noi-thong-tin-chinh-thuc-viec-xu-ly-dien-vien-hong-dang-20220903185848221.htm\"> <figcaption> <p>Diễn viên Hồng Đăng (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Cũng theo NSND Trung Hiếu, khi có kết luận xác minh thông tin của cơ quan có trách nhiệm theo quy định của pháp luật, Nhà hát sẽ tiến hành xem xét, xử lý theo đúng quy định hiện hành.</p> <p>Trước đó, theo Nhà hát Kịch Hà Nội, diễn viên Hồng Đăng đã đến và có bản tường trình lại sự việc vắng mặt tại cơ quan trong khoảng thời gian từ ngày 21/6 đến ngày 12/8.</p> <p>Trong bản tường trình, Hồng Đăng đã trình bày lý do đi ra nước ngoài là để thăm hỏi người thân và đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/nha-hat-kich-ha-noi-thong-tin-chinh-thuc-viec-xu-ly-dien-vien-hong-dang-20220903185848221.htm\">du lịch</a> ngắn ngày. Do nhận thức chủ quan và là nghệ sĩ diễn viên, không nắm rõ quy định nghỉ phép để đi ra nước ngoài của viên chức nên mới chỉ gọi điện báo cáo Giám đốc Nhà hát mà chưa làm đơn xin nghỉ phép theo quy định.</p> <p>Hồng Đăng đã trình bày lịch trình di chuyển dự kiến là sang Ý, Tây Ban Nha, Bồ Đào Nha, Pháp và Đức.</p> <p>Thời gian đi dự kiến từ ngày 21/6/2022 - 1/7/2022 sẽ về lại Việt Nam. Nhưng đến ngày 24/6/2022, Hồng Đăng gặp phải sự cố tại Tây Ban Nha. Vì thế nam diễn viên này phải ở lại để giải quyết mà không thể bay về Việt Nam như dự kiến trước đó. Đến ngày 6/8/2022, Hồng Đăng mới về đến Việt Nam.</p> <p>Trong bản tường trình, Hồng Đăng nhận thức việc thiếu sót trong vấn đề hoàn thành thủ tục xin nghỉ phép đi nước ngoài đối với đơn vị. Hồng Đăng gửi lời xin lỗi đến Ban Giám đốc Nhà hát và xin hoàn toàn chịu trách nhiệm trước vi phạm của mình.</p> </div>"}