{"url": "https://dantri.com.vn/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm", "title": "Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào?", "abstract": "(Dân trí) - Có những ngôi sao đã lên tới đỉnh vinh quang trong sự nghiệp, nhưng rồi họ bất ngờ trượt ngã vì bóng đen bi kịch từ tuổi ấu thơ xuất hiện trở lại.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/cover-1665159279797.jpg\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/cover-1665159279797.jpg\" data-photo-id=\"2167810\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167810\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\"> <figcaption> <p>Từ trái sang phải: Tài tử Will Smith - siêu mẫu Cara Delevingne - tài tử Johnny Depp (Ảnh: Page Six).</p> </figcaption></figure> <p>Trong năm nay, truyền thông - công chúng quốc tế chứng kiến sự khủng hoảng trong công việc và cuộc sống của một số ngôi sao lớn.</p> <p>Nhìn nhận lại cú trượt ngã của những nhân vật này, có một điểm chung là họ đều từng gặp phải những bi kịch từ thuở ấu thơ. Những bóng đen u ám ấy vẫn còn âm thầm, ngấm ngầm ám ảnh họ mãi về sau.</p> <p>Sau rất nhiều năm tháng những tưởng đã vượt thoát khỏi những vấn đề thuộc về quá khứ, bóng đen từ bi kịch từ tuổi thơ có thể bất ngờ xuất hiện trở lại khiến ngôi sao trượt ngã ở tuổi trưởng thành, hay thậm chí là khi đã luống tuổi.</p> <p><strong>Siêu mẫu Cara Delevingne lặp lại cú trượt dài của mẹ năm xưa</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 2\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/1-1665158580773.jpg\" data-photo-id=\"2167793\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167793\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/1-1665158580773.jpg\"> <figcaption> <p>Khi Cara thử làm người mẫu thời trang, cô ngay lập tức trở thành ngôi sao trên sàn catwalk quốc tế (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Siêu mẫu Cara Delevingne (30 tuổi) là một trong những chân dài thành công nhất tại Anh, cô sở hữu khối tài sản vào khoảng 42 triệu bảng (tương đương 1.120 tỷ đồng), dù vậy, cuộc sống riêng của Cara đang xuất hiện nhiều vấn đề rắc rối.</p> <p>Ở tuổi 20, Cara Delevingne đã được nhìn nhận là siêu mẫu quốc tế, cô có xuất thân gia thế, diện mạo đẹp, được săn đón tại các sự kiện, được mời hợp tác với các thương hiệu lớn. Cara còn sở hữu nhiều công ty riêng ở cả Anh và Mỹ. Khối tài sản mà cô gái trẻ sở hữu là rất ấn tượng. Nhưng như người ta vẫn nói, \"tiền không phải là tất cả\"...</p> <p>Vừa tháng trước, các tờ tin tức showbiz đưa tin gây sửng sốt: Cara đi tất mà không đi giày, rồi cứ thế chạy quanh sân bay. Diện mạo và cách thức hành xử của cô cho thấy Cara đang có nhiều bất ổn, cô khiến công chúng lo ngại rằng có thể cô đang ở trong một giai đoạn suy sụp tâm lý nghiêm trọng.</p> <p>Hiện tại, Cara đang sống kín tiếng hơn, cô ít xuất hiện hơn sau khi gây xôn xao với những hành động bất bình thường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201451%201079'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 3\" data-width=\"1451\" data-height=\"1079\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/2-1665158580767.jpg\" data-photo-id=\"2167797\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167797\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/2-1665158580767.jpg\"> <figcaption> <p>Hình ảnh bất ổn của Cara khi cô xuất hiện ở sân bay khiến tất cả đều phải sửng sốt (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trước đây, Cara Delevingne từng chia sẻ rằng cô bị chứng rối loạn tăng động, giảm chú ý ở người lớn, điều này khiến cô thường có vẻ bồn chồn, căng thẳng, thiếu bình tĩnh. Trong thời kỳ đỉnh cao của sự nghiệp người mẫu, Cara còn phải vật lộn với những vấn đề tâm lý, những đợt tái phát trầm cảm.</p> <p>Cara từng chia sẻ rằng mẹ ruột của cô bị nghiện chất kích thích khi cô còn nhỏ, vì vậy, sự chăm sóc của mẹ dành cho cô là không nhiều: \"Các chị gái đã nỗ lực hết sức để ở bên tôi, nhưng vẫn có những điều tôi phải học cách tự mình vượt qua\".</p> <p>Dù xinh đẹp, có xuất thân gia thế, có sự nghiệp thành công, nhưng ở tuổi 30, Cara đang không thể thoát ra khỏi những rắc rối trong cuộc sống cá nhân. Vấn đề có lẽ đã bắt đầu từ khi cô còn thơ bé, khi cô sống bên người mẹ rất ưa chuộng tiệc tùng, nhưng khi quay trở về nhà, bà là một người mẹ nghiện ngập.</p> <p>Mẹ của Cara còn bị rối loạn tâm lý lưỡng cực, khó kiểm soát cảm xúc, những điều này càng khiến bà không có khả năng ở bên chăm sóc, nuôi dạy các con. Cha mẹ của Cara Delevingne là những nhân vật giàu có thuộc giới thượng lưu tại Anh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20994'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 4\" data-width=\"962\" data-height=\"994\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/3-1665158580782.jpg\" data-photo-id=\"2167796\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167796\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/3-1665158580782.jpg\"> <figcaption> <p>Cara từng chia sẻ rằng mẹ ruột của cô bị nghiện chất kích thích khi cô còn nhỏ. Trong ảnh là Cara bên mẹ và hai chị gái khi còn nhỏ (Ảnh: Daily Mail).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20939%20663'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 5\" data-width=\"939\" data-height=\"663\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/4-1665158580767.jpg\" data-photo-id=\"2167792\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167792\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/4-1665158580767.jpg\"> <figcaption> <p>Cara đã từng là một trong những người mẫu trẻ thành công nhất thế giới (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Nhớ lại những năm tháng tuổi thơ của mình, Cara từng nói: \"Tôi luôn cảm thấy mình bơ vơ, lạc lõng, trong gia đình luôn có rất nhiều sự việc hỗn loạn xảy ra, tôi không cảm thấy mình thuộc về đâu cả, có những lúc tôi cảm thấy xa lạ ngay cả với chính mình. Trong những năm tháng tuổi thơ và ngay cả khi đã bước vào tuổi trưởng thành, tôi luôn cảm thấy mình lạc lối, mất phương hướng\".</p> <p>Chứng kiến thành công mà Cara đạt được, người ta những tưởng Cara đã vượt thoát khỏi những vấn đề thuộc về quá khứ, nhưng rồi đến một lúc, bóng đen quá khứ vẫn quay trở lại ám ảnh cô trong hiện tại.</p> <p>Nhiều tờ tin tức nhận định rằng những gì đang xảy ra với Cara trong hiện tại nhắc nhớ lại những vấn đề từng xảy ra với mẹ của cô, từ những vấn đề tâm lý cho tới phong cách sống tiệc tùng bạt mạng. Cara đang lặp lại chính cú trượt của mẹ mình.</p> <p><strong>Johnny Depp từng sống trong khủng hoảng bên người mẹ \"không bình thường\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20918'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 6\" data-width=\"620\" data-height=\"918\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/5-1665158580782.jpg\" data-photo-id=\"2167795\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167795\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/5-1665158580782.jpg\"> <figcaption> <p>Johnny Depp bên mẹ nhiều năm về trước (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Sau khi ly hôn nữ diễn viên Amber Heard và trải qua loạt vụ kiện tụng kéo dài dai dẳng trong suốt vài năm giữa đôi bên, nhiều góc tối trong cuộc sống của tài tử Johnny Depp đã bị hé lộ.</p> <p>Theo đó, công chúng được biết rằng Depp từng lạm dụng rượu và chất kích thích ở một số thời điểm, khi ấy, anh để mất kiểm soát bản thân và cuộc sống cá nhân. Trong cuộc đời mình, Johnny Depp đi qua nhiều mối quan hệ tình cảm dài ngắn khác nhau, anh đi qua hai cuộc hôn nhân ngắn ngủi, chóng vánh. Ở tuổi 59, Johnny Depp lại đang... độc thân.</p> <p>Khi bước ra khỏi cuộc hôn nhân với Amber Heard, Depp bị cáo buộc gây ra bạo hành trong gia đình, anh phủ nhận điều này và theo kiện tới cùng để lấy lại danh dự, sau cùng, Depp đã thành công. Dù vậy, anh không phủ nhận rằng mình có những vấn đề tồn tại trong cuộc sống riêng mà nguồn gốc sâu xa của những vấn đề ấy lại đến từ chính tuổi thơ của anh.</p> <p>Depp đã chia sẻ những câu chuyện buồn từng xảy ra trong gia đình mình để quan tòa, truyền thông, công chúng hiểu tại sao anh lại tìm tới rượu và chất kích thích. Thuở nhỏ, Johnny Depp đã phải chịu đựng sự tàn nhẫn ở mức độ gây tổn thương tâm lý, gây nên bởi chính người mẹ ruột của anh.</p> <p>Mẹ của anh là người có tâm lý bất ổn, dễ bị kích động, dễ lo lắng, bồn chồn và cũng dễ nổi giận. Tuổi thơ của Depp có nhiều nỗi khốn khổ chính vì mẹ của anh rất dễ nổi cơn thịnh nộ, la hét, ném đồ đạc, thậm chí hành xử bạo lực, thiếu kiểm soát đối với chính chồng con mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 7\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/depp-9-1660633766575.jpg\" data-photo-id=\"2096589\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096589\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/depp-9-1660633766575.jpg\"> <figcaption> <p>Tuổi thơ của Depp có nhiều nỗi khốn khổ (Ảnh: Page Six).</p> </figcaption></figure> <p>Sau này, cha mẹ của anh ly hôn năm Johnny Depp 15 tuổi. Johnny Depp thừa nhận trước tòa rằng chính việc chứng kiến những bất ổn trong đời sống gia đình ngay từ khi còn nhỏ đã khiến anh sớm sử dụng chất kích thích từ năm... 11 tuổi.</p> <p>Johnny Depp chia sẻ trước tòa: \"Khi tôi còn nhỏ, trong nhà chúng tôi không có sự an toàn nào cả, cách duy nhất để bản thân mỗi người không gặp phải vấn đề lớn, đó là hãy cố gắng tránh xa những cơn thịnh nộ mỗi khi nó nổ ra. Mẹ của chúng tôi rất khó đoán, có những lúc bà ấy độc ác tới bất ngờ với ngay chính các con của mình. Quả thực, tôi đã có một tuổi thơ không bình thường\".</p> <p>Khi Johnny Depp còn nhỏ, gia đình anh đã liên tục phải chuyển nhà theo ý muốn của mẹ anh. \"Một khi mẹ tôi đã muốn chuyển nhà, chúng tôi sẽ phải lên đường ngay lập tức. Vì vậy, chúng tôi luôn là những đứa trẻ xa lạ ở nơi mình mới chuyển đến, vừa kịp làm quen với một số bạn bè thì lại phải chuyển đi, trải nghiệm đó không hề dễ chịu\", Depp nhớ lại.</p> <p>Khi Johnny Depp 15 tuổi, người cha quyết định sẽ dừng cuộc hôn nhân bất ổn này lại. Vào một buổi sáng khi ông chuẩn bị đi làm, ông mang theo tất cả đồ đạc của mình. Mẹ của Depp đã rất suy sụp sau sự việc này. Depp tìm tới nơi làm việc của cha và nhận được câu trả lời: \"Cha không thể chịu nổi nữa, cha không thể sống như vậy được nữa, các con giờ đây đã lớn cả rồi\".</p> <p>Sau khi người cha rời khỏi gia đình, mẹ của Johnny Depp đã tự sát, nhưng may mắn, bà được Johnny Depp phát hiện kịp thời và đưa đi cấp cứu. Depp cho biết vì tuổi thơ có nhiều bất ổn nên anh đã sớm tìm tới các loại <a href=\"https://dantri.com.vn/tim-kiem/ch%E1%BA%A5t+c%E1%BA%A5m.htm\" data-auto-link-id=\"613221dcfb044100119a1440\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613221dcfb044100119a1440\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\">chất cấm</a> từ năm... 11 tuổi, quan hệ tình dục từ năm... 13 tuổi.</p> <p><strong>Will Smith từng sống trong cảm giác thù hận cha và xót xa cho mẹ</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 8\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201289%20942'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 8\" data-width=\"1289\" data-height=\"942\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/6-1665158580780.jpg\" data-photo-id=\"2167794\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167794\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/6-1665158580780.jpg\"> <figcaption> <p>Tài tử Will Smith bên cha và mẹ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Tài tử Will Smith (54 tuổi) từng chia sẻ rằng trong những năm tháng ấu thơ, anh đã luôn phải sống trong những xúc cảm cực điểm, đã có lúc anh thù hận cha mình, khi chứng kiến những hành vi bạo lực mà cha gây ra cho mẹ.</p> <p>Will Smith từng chia sẻ về mối quan hệ cha con rất khó diễn tả giữa anh và cha ruột với tạp chí <em>People</em> (Mỹ). Cha của Will Smith - ông Willard C. Smith Sr. là một người nghiện rượu, luôn hành xử bạo lực với vợ.</p> <p>Dù vậy, cũng chính ở cha ruột, Will Smith nhìn thấy một người đàn ông yêu thương con cái và hết lòng vì con. Chính vì vậy mà những xúc cảm của Will Smith dành cho cha rất mâu thuẫn:</p> <p>\"Cha tôi là một người bạo lực với vợ, nhưng ông cũng là người đã có mặt trong từng cuộc thi đấu <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\">thể thao</a> mà tôi tham gia, ông có mặt xem từng vở kịch mà tôi đóng. Quả thực rất khó để diễn tả những xúc cảm của tôi dành cho ông. Cha tôi là một người nghiện rượu, nhưng ông không bao giờ say xỉn đi dự lễ công chiếu những bộ phim mà tôi đóng.</p> <p>Ông tìm đọc tất cả những gì người ta viết về tôi. Ông đến thăm tất cả những phim trường mà tôi tham gia đóng phim ở đó. Đó là một sự quan tâm rất lớn mà ông dành cho tôi, điều đó cũng đồng thời khiến tôi nhớ đến sự cầu toàn đáng sợ của ông, người đã luôn khiến cả gia đình khiếp sợ mỗi khi tới giờ ăn tối, ông đòi hỏi vô cùng khắt khe và khiến mọi bữa tối gia đình đều trở nên căng thẳng\", Will Smith nhớ lại.</p> <p>Will Smith thừa nhận rằng anh đã phải chứng kiến rất nhiều cảnh bạo lực trong gia đình gây ám ảnh trong suốt những năm tháng tuổi thơ.</p> <p>Will Smith tâm sự: \"Những lần phải chứng kiến những hành động bạo lực đáng sợ mà cha gây ra cho mẹ, tôi nghĩ, những hình ảnh ấy đã tạo nên con người tôi. Những sự việc đáng buồn ấy kỳ thực lại có sức tác động mạnh mẽ hơn bất cứ chuyện gì khác xảy ra trong cuộc đời tôi sau này\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 9\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204175%202783'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 9\" data-width=\"4175\" data-height=\"2783\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/7-1665158580816.jpg\" data-photo-id=\"2167798\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167798\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/7-1665158580816.jpg\"> <figcaption> <p>Trong khoảnh khắc bước lên sân khấu Oscar để tấn công Chris Rock, rất có thể, Will Smith đã sống trong cảm giác rằng nếu anh không làm được điều gì ngay lúc ấy, anh sẽ là một kẻ \"hèn nhát\" không thể... \"bảo vệ\" vợ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Smith khẳng định rằng những sự việc xảy ra thời thơ ấu còn mãi ám ảnh anh về sau: \"Với tất cả những gì mà tôi đã làm được, các giải thưởng, danh tiếng, tiền tài, sự yêu mến và quan tâm của công chúng dành cho tôi..., tất cả những điều ấy vẫn luôn bị một thứ bóng đen phủ lên, đó là những lời xin lỗi mà tôi muốn dành cho mẹ.</p> <p>Trong những năm tháng bà bị bạo hành, tôi - một cậu con trai còn bé nhỏ, bất lực - đã không thể làm gì giúp bà. Việc không thể giúp gì cho mẹ trong những sự việc đau khổ ấy, việc tôi không dám đứng lên để đối diện với cha mình trong những cơn thịnh nộ điên rồ của ông, việc tôi là một đứa con trai hèn nhát..., những điều ấy sẽ còn mãi ám ảnh tôi\".</p> <p>Will Smith từng tâm sự đầy cay đắng: \"Những gì mà các bạn biết về tôi, rằng tôi là một người của công chúng với tính cách vui vẻ, hoạt náo, một Will Smith lắm lời, vui nhộn, một ngôi sao <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\">điện ảnh</a> nổi tiếng rất tự tin, tất cả cũng chỉ là vẻ ngoài mà tôi muốn xây dựng lên như thế mà thôi.</p> <p>Đó là một công trình xây dựng đầy cẩn trọng của tôi để tạo nên một Will Smith mà tôi muốn các bạn nhìn thấy, thực ra, điều đó là để bảo vệ cho con người thật của tôi, để che giấu con người thật của chính tôi khỏi thế giới ngoài kia, bởi tôi không muốn cho các bạn nhìn thấy khía cạnh yếu đuối, nhu nhược của tôi\".</p> <p>Thực tế, sau cái tát gây bàng hoàng mà Will Smith tung ra với nam diễn viên hài Chris Rock trên sân khấu lễ trao giải Oscar hồi đầu năm nay, vì Chris Rock lỡ đùa tếu về kiểu tóc của Jada - vợ của Will Smith, các tờ tin tức đã ngay lập tức đề cập lại câu chuyện thời thơ ấu của nam tài tử.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 10\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20683%201024'%2F%3E\" alt=\"Bi kịch tuổi thơ ngấm ngầm phủ bóng đen lên sự nghiệp ngôi sao như thế nào? - 10\" data-width=\"683\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/03/28/smithnyp-2-1648485688704.jpg\" data-photo-id=\"1889977\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1889977\" data-content-target=\"/van-hoa/bi-kich-tuoi-tho-ngam-ngam-phu-bong-den-len-su-nghiep-ngoi-sao-nhu-the-nao-20221007232025949.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/28/smithnyp-2-1648485688704.jpg\"> <figcaption> <p>Will Smith bên vợ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Will Smith đã luôn sống trong cảm giác tội lỗi, rằng mình đã không thể bảo vệ mẹ, và trong khoảnh khắc anh bước lên sân khấu Oscar để tấn công Chris Rock, rất có thể, Will Smith đã sống trong cảm giác rằng nếu anh không làm được điều gì ngay lúc ấy, anh sẽ là một kẻ \"hèn nhát\" không thể... \"bảo vệ\" vợ.</p> <p>Sau cú tát bột phát gây nên nhiều tranh cãi và sự chỉ trích ấy, Will Smith đã phải lắng lại trong mọi hoạt động của mình ở kinh đô điện ảnh Hollywood. Hình ảnh đẹp của Will Smith gây dựng suốt bao năm qua đã bị ảnh hưởng nặng nề sau hành động bạo lực mất kiểm soát ấy.</p> <p>Hiện tại, khi Will Smith bắt đầu quay trở lại qua các dự án phim, sự tái xuất của anh vẫn đang gây tranh cãi và không nhận được sự đón chào nồng nhiệt từ truyền thông - công chúng.</p> </div>"}