{"url": "https://dantri.com.vn/van-hoa/trao-3-huy-chuong-vang-tai-be-mac-lien-hoan-san-khau-thu-do-2022-20221003083734742.htm", "title": "Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022", "abstract": "(Dân trí) - Vở \"Mưa đỏ\", \"Vương quyền - Vụ án Tống Thị Quyên\" và \"Trung trinh liệt nữ\" đã giành Huy chương Vàng tại Liên hoan sân khấu Thủ đô lần thứ V - 2022.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Tối 2/10, tại Rạp Đại Nam, Hà Nội, Hội Nghệ sỹ Sân khấu Việt Nam phối hợp với Sở Văn hóa và <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/trao-3-huy-chuong-vang-tai-be-mac-lien-hoan-san-khau-thu-do-2022-20221003083734742.htm\">Thể thao</a> thành phố Hà Nội tổ chức Lễ bế mạc và trao giải Liên hoan Sân khấu Thủ đô lần thứ V - 2022, với sự tham dự của đại diện các đơn vị nghệ thuật tham gia liên hoan cùng đông đảo các nghệ sỹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/img8891-1664759921769.jpg\" alt=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 1\" data-width=\"1824\" data-height=\"1368\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/img8891-1664759921769.jpg\" data-photo-id=\"2160647\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160647\" data-content-target=\"/van-hoa/trao-3-huy-chuong-vang-tai-be-mac-lien-hoan-san-khau-thu-do-2022-20221003083734742.htm\"> <figcaption> <p>Ban Tổ chức trao Huy chương Vàng vở diễn cho 3 đơn vị xuất sắc (Ảnh: Thanh Hiệp).</p> </figcaption></figure> <p style=\"text-align:justify\">Phát biểu tại bế mạc Liên hoan, Nghệ sỹ Sân khấu Trịnh Thúy Mùi, Chủ tịch Hội Nghệ sỹ Sân khấu Việt Nam, Trưởng Ban Chỉ đạo Liên hoan nhấn mạnh: \"Trải qua 8 ngày diễn ra sôi nổi, Liên hoan Sân khấu Thủ đô lần thứ V, năm 2022 đã thành công tốt đẹp. Công chúng đã được thưởng thức 13 tác phẩm sân khấu thuộc các loại hình nghệ thuật: chèo, cải lương, kịch nói, xiếc tạp kỹ với các nội dung, những câu chuyện về đề tài lịch sử, dân gian, đề tài chiến tranh cách mạng, đề tài hiện đại\".</p> <p style=\"text-align:justify\">Thông qua các tác phẩm nghệ thuật đã khái quát hiện thực đời sống xã hội có ý nghĩa sâu rộng, những tấm gương chiến đấu, hy sinh gian khổ để giành lại độc lập tự do của quân và dân ta trong công cuộc xây dựng và bảo vệ Tổ quốc… Tại Liên hoan năm nay, ngoài các đơn vị Trung ương và Hà Nội, còn có sự tham gia của 3 đơn vị nghệ thuật xã hội hóa đến từ TP Hồ Chí Minh.</p> <p style=\"text-align:justify\">Sức hút của Liên hoan lần này được khẳng định khi đêm nào khán giả cũng chật kín khán phòng của Rạp Đại Nam, Rạp Công Nhân, Rạp Hồng Hà… Đó là liều thuốc tinh thần vô giá đối với các nghệ sỹ, giúp các nghệ sỹ say hơn, yêu nghề hơn và sẵn sàng cháy hết mình với nghề.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20766'%2F%3E\" alt=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 2\" data-width=\"1280\" data-height=\"766\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/img5264-1664760069516.jpg\" data-photo-id=\"2160648\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160648\" data-content-target=\"/van-hoa/trao-3-huy-chuong-vang-tai-be-mac-lien-hoan-san-khau-thu-do-2022-20221003083734742.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/img5264-1664760069516.jpg\"> <figcaption> <p>Ban Tổ chức trao Huy chương Vàng cho các diễn viên xuất sắc tại Liên hoan Sân khấu Thủ đô lần thứ V - 2022 (Ảnh: Thanh Hiệp).</p> </figcaption></figure> <p style=\"text-align:justify\">Ban Tổ chức đánh giá cao những tìm tòi, sáng tạo nghệ thuật có hiệu quả của các tác giả, đạo diễn, thành phần sáng tạo và đội ngũ diễn viên, nhạc công đã làm rõ hơn các chức năng nhận thức, giáo dục, dự báo, tạo nên sức truyền cảm và ấn tượng sâu sắc, những giá trị thẩm mỹ với người xem. Đồng thời, góp phần tạo nên không khí sôi động, chào mừng kỷ niệm 68 năm ngày giải phóng Thủ đô (10/10/1954 - 10/10/2022).</p> <p style=\"text-align:justify\">Đánh giá nghệ thuật về Liên hoan Sân khấu Thủ đô lần thứ V, nhà viết kịch Nguyễn Đăng Chương, Chủ tịch Hội đồng giám khảo nhận định, Liên hoan lần này đã có nhiều tác phẩm đạt chất lượng cao về tư tưởng, nội dung và nghệ thuật. Đã có những tác phẩm đạt tới sự hoàn hảo tương đối ở tất cả thành phần sáng tạo: Tác giả, đạo diễn, diễn viên, thiết kế mỹ thuật, âm nhạc, âm thanh, ánh sáng. Liên hoan này cũng có kịch bản hay của một vài tác giả đã thành danh.</p> <p>Chủ tịch Hội đồng giám khảo cũng cho biết, trong 13 vở diễn, có 7 vở về đề tài lịch sử, dã sử, huyền sử. Điều đó chứng tỏ lịch sử luôn là mảnh đất màu mỡ để các nghệ sĩ khám phá, mang những bài học vô giá cho con người hôm nay qua các câu chuyện kịch và hình tượng nhân vật. </p> <p>Tuy nhiên, Liên hoan còn thiếu vắng những tác phẩm phản ánh chân thực, sinh động về người Hà Nội thời hiện đại…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201824%201368'%2F%3E\" alt=\"Trao 3 Huy chương Vàng tại bế mạc Liên hoan Sân khấu Thủ đô 2022 - 3\" data-width=\"1824\" data-height=\"1368\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/img8875-1664760260917.jpg\" data-photo-id=\"2160651\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160651\" data-content-target=\"/van-hoa/trao-3-huy-chuong-vang-tai-be-mac-lien-hoan-san-khau-thu-do-2022-20221003083734742.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/img8875-1664760260917.jpg\"> <figcaption> <p>Các đơn vị lên nhận giải Huy chương Bạc tại Liên hoan Sân khấu Thủ đô lần thứ V - 2022 (Ảnh: Thanh Hiệp).</p> </figcaption></figure> <p>Kết quả, Ban tổ chức đã trao Huy chương Vàng cho 3 vở diễn: <em>Mưa đỏ</em> (Nhà hát Kịch nói Quân đội), <em>Vương quyền - Vụ án Tống Thị Quyên</em> (Chi hội biểu diễn nghệ thuật Thăng Long- Hội Sân khấu Hà Nội) và <em>Trung trinh liệt nữ</em> (Nhà hát Chèo Hà Nội);</p> <p style=\"text-align:justify\">4 Huy chương Bạc được trao cho các vở diễn: <em>Đêm trước ngày hoàng đạo</em> (Công ty Trách nhiệm hữu hạn Tổ chức biểu diễn Song Việt), <em>Hoa cúc nhà trời (</em>Trường Đại học Văn hóa nghệ thuật Quân đội), <em>Thúy Kiều - Một kiếp đoạn trường (</em>Nhà hát Kịch Hà Nội) và <em>Bất tử với Thăng Long (</em>Nhà hát Cải lương Việt Nam).</p> <p style=\"text-align:justify\">Về cá nhân, giải Tác giả xuất sắc thuộc về nhà văn Chu Lai, Đạo diễn xuất sắc là NSND Lê Hùng, Họa sĩ xuất sắc là Đặng Minh Tuấn cùng với vở <em>Mưa đỏ</em>. Biên đạo múa xuất sắc thuộc về Thạc sĩ Hoài Anh với vở T<em>rung trinh liệt nữ.</em></p> <p style=\"text-align:justify\">Ngoài ra, Ban Tổ chức còn trao 4 giải nhạc công xuất sắc, 26 Huy chương Vàng diễn viên, 33 Huy chương Bạc diễn viên cho các nghệ sỹ biểu diễn.</p> </div>"}