{"url": "https://dantri.com.vn/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm", "title": "Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27", "abstract": "(Dân trí) - Trong quan niệm chung về chuẩn Đẹp nữ giới, chúng ta thường đánh giá đôi chân thon dài hay vòng một nảy nở là những nét đẹp đáng khao khát, nhưng chân quá dài, vòng một quá khổ... thì sao?", "content_html": "<div class=\"singular-content\"> <p><strong>Cô gái cao 1,98 mét lần đầu có bạn trai sau nhiều năm khốn khổ vì... chân dài</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/2-1668406004787.jpg\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 1\" data-width=\"2000\" data-height=\"2500\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/2-1668406004787.jpg\" data-photo-id=\"2218282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218282\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\"> <figcaption> <p>Cô Klara Bradshaw (27 tuổi) đến từ bang Texas (Mỹ) (Ảnh: Page Six).</p> </figcaption></figure> <p>Cô Klara Bradshaw (27 tuổi) đến từ bang Texas (Mỹ) vốn được biết tới trên mặt báo vì có chiều cao vượt trội, lên tới 1,98 mét. Cô theo đuổi sự nghiệp thi đấu bóng rổ để tận dụng được lợi thế chiều cao. Dù vậy, trong cuộc sống riêng, cô Klara gặp nhiều khó khăn trong chuyện hẹn hò, bởi đa số nam giới đều cảm thấy ngần ngại trước chiều cao quá ấn tượng của cô.</p> <p>Mới đây, Klara cho hay sau nhiều năm tháng không gặp được may mắn trong chuyện hẹn hò, nay cô đã có bạn trai. Klara cho biết chiều cao khác thường đã đưa lại cho cô không ít trải nghiệm tiêu cực.</p> <p>Thuở nhỏ, cô thường bị bạn bè bắt nạt, trêu chọc và bị đặt cho đủ thứ biệt danh. Đến khi bước vào tuổi trưởng thành, cô cảm thấy việc tìm được cho mình một mối quan hệ tình cảm là cả một thách thức bởi đa số nam giới đều không cảm thấy thoải mái khi đứng trước cô.</p> <p>\"Tôi phát hiện ra rằng đa số nam giới cảm thấy ngại ngần trước tôi, mọi sự không chỉ đơn thuần vì chiều cao của tôi thôi đâu, mà còn bởi tôi là một cô gái tự tin, mạnh mẽ, hơn thế, tôi xuất hiện ở đâu cũng luôn thu hút sự chú ý.</p> <p>Chính những điều này kết hợp lại đã khiến tôi gặp nhiều khó khăn trong lĩnh vực hẹn hò. Tôi đã gặp những chàng trai mà họ hẹn hò với tôi chỉ để biết tôi trong cuộc sống thực là như thế nào, hoặc để họ có thêm một trải nghiệm đặc biệt và khoe với mọi người về việc ấy\", Klara tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202281'%2F%3E\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 2\" data-width=\"2000\" data-height=\"2281\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/3-1668406004760.jpg\" data-photo-id=\"2218281\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218281\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/3-1668406004760.jpg\"> <figcaption> <p>Cô Klara Bradshaw bên bạn trai hiện tại (Ảnh: Page Six).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%201152'%2F%3E\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 3\" data-width=\"1536\" data-height=\"1152\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/5-1668406004729.jpg\" data-photo-id=\"2218278\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218278\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/5-1668406004729.jpg\"> <figcaption> <p>Klara cho biết cô gặp những khó khăn tâm lý ngay cả trong sự nghiệp thi đấu bóng rổ (Ảnh: Page Six).</p> </figcaption></figure> <p>Hiện giờ, Klara đang rất hạnh phúc vì đã tìm được người bạn trai cao 1,88 mét. Theo Klara, bạn trai hiện tại của cô biết cách cổ vũ cô trong cuộc sống, anh luôn cảm thấy tự tin, thoải mái khi đi bên cô. Dù vậy, để đảm bảo cuộc sống của bạn trai không bị xáo trộn nhiều, cô quyết định sẽ giữ kín danh tính của anh trước truyền thông và cộng đồng mạng.</p> <p>Klara cho biết cô gặp những khó khăn tâm lý ngay cả trong sự nghiệp thi đấu bóng rổ. Trong nhiều đội bóng rổ mà cô từng tham gia, Klara luôn cao nhất đội, cô cho biết đã từng bị chính các huấn luyện viên nói những lời gây tổn thương: \"Việc bị bắt nạt, bị trêu chọc và bị đặt biệt danh đã khó khăn rồi, nhưng việc bị chính các huấn luyện viên nói những lời nhức nhối còn đáng sợ hơn.</p> <p>Có những huấn luyện viên từng nói thẳng với tôi rằng tôi sẽ chẳng thể làm nổi điều gì tốt đẹp, ấn tượng trong cuộc sống này, rằng tôi chỉ có một lợi thế duy nhất là chiều cao của mình nên mới nhận được sự quan tâm chú ý trong lĩnh vực thể thao.</p> <p>Thực sự chiều cao vượt trội đã luôn khiến tôi cảm thấy cô độc, thuở nhỏ tôi luôn bị cho ra rìa trong các trò chơi và hoạt động tập thể. Dù vậy, tôi yêu hình hài mà tôi có, tôi hy vọng mình sẽ có thể truyền cảm hứng cho những người khác sống tự tin, thoải mái với ngoại hình của họ, bất kể chiều cao của họ khác biệt như thế nào\".</p> <p><strong>Cô gái có số đo vòng một lên tới... 107cm gọi đây là một \"lời nguyền\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20739'%2F%3E\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 4\" data-width=\"634\" data-height=\"739\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/6-1668406004710.jpg\" data-photo-id=\"2218276\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218276\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/6-1668406004710.jpg\"> <figcaption> <p>Vicky Rog trước khi trải qua phẫu thuật (Ảnh: Page Six).</p> </figcaption></figure> <p>Hồi năm 2020, các tờ tin tức quốc tế đề cập nhiều tới câu chuyện của Vicky Rog (khi ấy 19 tuổi). Cô đến từ thị trấn Bushey, hạt Hertfordshire, Anh. Vicky có vòng ngực hoàn toàn tự nhiên với kích thước lên tới... 107cm.</p> <p>Trong khi đối với nhiều phụ nữ, sở hữu vòng một đầy đặn là niềm mơ ước, thì đối với cô gái trẻ này, đây giống như \"một lời nguyền đen đủi\" khiến cô luôn bị trêu chọc, bị săm soi và còn phải chịu những vấn đề sức khỏe như thường xuyên bị đau lưng.</p> <p>Câu chuyện lạ lùng và có phần... bi hài của Vicky Rog đã thu hút sự quan tâm chú ý lớn khi cô từng kêu gọi mọi người quyên góp ủng hộ cho mình, để cô có thể tiến hành phẫu thuật thu nhỏ vòng một. Hồi năm 2020, Vicky Rog từng kêu gọi quyên góp để cô có 5.000 bảng Anh (tương đương hơn 145 triệu đồng) tiến hành phẫu thuật.</p> <p>Chia sẻ về những khó khăn trong cuộc sống thường nhật, Vicky cho hay cô gặp khó khăn ngay cả trong những động tác đơn giản nhất như cúi xuống. Cô còn thường xuyên bị đau lưng, đây là hệ lụy xảy ra do sức nặng của vòng một.</p> <p>Vicky có chiều cao 1,63 mét, vòng một của cô có sức nặng vào khoảng... 9,5kg. Báo chí Anh từng đề cập tới Vicky Rog với biệt danh \"cô gái có vòng một tự nhiên lớn nhất xứ sở sương mù\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20413'%2F%3E\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 5\" data-width=\"620\" data-height=\"413\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/8-1668406004663.jpg\" data-photo-id=\"2218274\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218274\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/8-1668406004663.jpg\"> <figcaption> <p>Vicky Rog trước và sau khi trải qua phẫu thuật thu nhỏ vòng một (Ảnh: Page Six).</p> </figcaption></figure> <p>Vicky cho hay cô không thể cùng bạn bè tận hưởng những buổi đi chơi một cách thoải mái, bởi mỗi khi ra ngoài, Vicky luôn phải chịu đựng những lời bình luận khiếm nhã, đôi khi cô còn bị quấy rối.</p> <p>Vicky mong muốn có thể sớm phẫu thuật thu nhỏ vòng một, nhưng cô đã chờ đợi 3 năm vẫn chưa tới lượt được Dịch vụ Y tế Quốc gia Anh điều trị miễn phí, bởi xét theo mức độ ưu tiên so với nhiều trường hợp khác, cô được cho là không gặp phải bệnh tật trầm trọng, dù vậy, Vicky khẳng định chất lượng cuộc sống của mình bị ảnh hưởng rất nhiều vì vòng một quá khổ.</p> <p>Do vậy, Vicky từng chủ động kêu gọi gây quỹ để cô có số tiền cần thiết và sớm tiến hành phẫu thuật theo yêu cầu.</p> <p>Chia sẻ với báo chí, Vicky từng cho hay: \"Bộ ngực lớn là một lời nguyền khốn khổ đối với tôi. Tôi không thấy có gì may mắn cả. Tôi có dáng đi không đẹp, hay bị đau cổ, đau lưng, thậm chí thấy khó khăn, đau đớn ngay cả khi cúi xuống.</p> <p>Mỗi khi đi ra ngoài vui chơi tôi đều phải trải qua những tình huống tồi tệ, tôi không ngừng lo sợ rằng sẽ có kẻ nào đó quấy rối mình hoặc nói những lời khiếm nhã. Những điều này đã xảy ra nhiều lần rồi. Tôi đã có những năm tháng đi học rất khốn khổ khi không ngừng bị trêu chọc, bị đặt biệt danh, tôi đã thường xuyên rơi vào cảnh trở về nhà là bật khóc\".</p> <p>Vicky cho biết cô còn khó tìm được phục trang phù hợp và cũng không thể tích cực luyện tập thể dục - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\">thể thao</a> bởi những cản trở mà vòng một \"quá khổ\" gây ra. Khi còn nhỏ, Vicky từng thích chạy bền và đá bóng nhưng sau này, cô đã buộc phải dừng tất cả các hoạt động thể chất lại vì không còn phù hợp với thể trạng.</p> <p>Sau khi kêu gọi quyên góp thành công, Vicky đã trải qua phẫu thuật hồi cuối năm 2020. Sau khi ca phẫu thuật được tiến hành thành công, cô đã có đăng tải cập nhật tình hình. Cô cảm ơn những người đã quyên góp giúp đỡ mình và khẳng định rằng cô cảm thấy vô cùng hạnh phúc, sau khi trải qua ca phẫu thuật làm thay đổi cảm nhận của cô về cuộc sống theo hướng tích cực hơn.</p> <p>Hiện tại, Vicky lựa chọn cho mình cách sống kín tiếng, cô không còn chia sẻ với truyền thông hay cộng đồng mạng về cuộc sống của mình trong hiện tại nữa.</p> <p><strong>Cô gái có đôi chân dài... 1,35 mét chưa từng được mời đi dự dạ hội ở trường</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Khổ vì... chân quá dài, cô gái cao 1,98 mét lần đầu có bạn trai ở tuổi 27 - 6\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/9-1668406004777.jpg\" data-photo-id=\"2218280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218280\" data-content-target=\"/van-hoa/kho-vi-chan-qua-dai-co-gai-cao-198-met-lan-dau-co-ban-trai-o-tuoi-27-20221114131232941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/9-1668406004777.jpg\"> <figcaption> <p>Maci Currin (19 tuổi) đến từ thành phố Austin, bang Texas, Mỹ (Ảnh: Page Six).</p> </figcaption></figure> <p>Maci Currin (19 tuổi) đến từ thành phố Austin, bang Texas, Mỹ, sở hữu đôi chân dài nhất thế giới, lên tới 1,35 mét. Chiều cao của cô gái này hiện là 2,08 mét.</p> <p>Maci cho biết cô mong muốn trở thành người mẫu và hy vọng rằng câu chuyện của mình sẽ giúp những người có nét đặc biệt nào đó về hình thể sẽ cảm thấy tự tin hơn. Theo Maci, ai cũng cần phải học cách yêu thương cơ thể của mình, bao gồm cả những điểm khác biệt so với số đông.</p> <p>Chia sẻ về trải nghiệm của bản thân, Maci cho biết: \"Có những khó khăn nhất định khi sở hữu một đôi chân dài, tôi hay bị va đầu vào tường khi bước qua một khung cửa thấp, tôi khó bước vào trong xe hơi, tôi cũng khó tìm được quần áo vừa vặn với mình\".</p> <p>Cô cũng tâm sự rằng bản thân rất… tủi thân khi chưa từng được mời khiêu vũ hay đi dự dạ hội. Nguyên nhân không khó đoán, bởi Maci cao hơn nhiều so với các cậu bạn học và không ai có đủ tự tin để sánh đôi bên cô gái cao hơn 2 mét này.</p> <p>Trước đây, cô gái trẻ từng bị trêu chọc ác ý vì chiều cao \"quá khổ\" của mình, cô từng cảm thấy khốn khổ vô cùng: \"Có những thời điểm tôi cảm thấy cuộc sống của mình thật tệ hại, tôi không ngừng cảm thấy khó chịu về bản thân mình, nhưng rồi dần dần tôi học được cách thôi không quan tâm tới những gì người khác nghĩ về mình nữa.</p> <p>Tôi bắt đầu hiểu rằng sự độc đáo riêng ở mỗi người làm nên bản sắc của từng người, mình không nên tự ti, mặc cảm và cố che giấu sự khác biệt của mình, ngược lại, mình nên trân trọng và thoải mái với những nét khác biệt mà mình có\".</p> <p>Maci cho biết rằng cô luôn bị mọi người nhìn ngó khi bước ra ngoài: \"Ban đầu tôi cảm thấy rất khó chịu khi có những người tiến lại đề nghị chụp hình với tôi chỉ vì tôi quá cao, nhưng giờ tôi cảm thấy bình thường và mong muốn trở thành người mẫu cao nhất thế giới\".</p> </div>"}