{"url": "https://dantri.com.vn/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm", "title": "Ca sĩ Hoàng Bách: \"Nhiều người thấy tiếc khi tôi lập gia đình sớm\"", "abstract": "(Dân trí) - Hoàng Bách tiết lộ với Dân trí, dù có 3 con nhưng đến khi con út chào đời, anh mới có cơ hội cùng vợ \"vượt cạn\". Với nam ca sĩ, đó là cảm xúc thiêng liêng, không thể tả bằng lời.", "content_html": "<div class=\"singular-content\"> <p>Hơn 20 năm theo nghệ thuật, ca sĩ Hoàng Bách được khán giả yên mến qua các ca khúc như: <em>Chuyện chàng cô đơn, Vệt nắng cuối trời, Chạm vào vinh quang… </em>Bên cạnh đó, anh còn khiến nhiều người ngưỡng mộ khi có một gia đình hạnh phúc.</p> <p>Hoàng Bách và <a contenteditable=\"false\" href=\"https://dantri.com.vn/giai-tri/vo-hoang-bach-noi-gi-khi-chong-quyet-dinh-triet-san-vi-so-vo-kho-20200218105845575.htm\">cựu người mẫu Thanh Thảo</a> kết hôn năm 2006, đến nay cặp đôi đã có 3 con (2 trai và 1 gái). Trên mạng xã hội cũng như ngoài đời, mỗi khi xuất hiện cùng nhau hay khi nhắc đến bà xã, Hoàng Bách đều không ngại thể hiện sự trân trọng, yêu thương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/img1669-1666973221644.jpg?watermark=true\" alt=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 1\" data-width=\"3232\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/img1669-1666973221644.jpg?watermark=true\" data-photo-id=\"2196534\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196534\" data-content-target=\"/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm\"> <figcaption> <p>Ca sĩ Hoàng Bách (Ảnh: Ngà Trịnh).</p> </figcaption></figure> <h2><strong>\"Tôi biết ơn người phụ nữ đã mang con đến bên mình\"</strong></h2> <p><em>Hoàng Bách vừa cho ra mắt MV \"Vượt biển\" dành tặng bà xã. Chắc hẳn, hoàn cảnh ra đời của ca khúc này rất đặc biệt?</em></p> <p>- <em>Vượt biển</em> được viết đúng lúc con út tôi chào đời cách đây 3 năm. Đến nay, tôi mới có thể hoàn thành một cách chỉn chu vì nó chứa nhiều tình cảm của tôi. Những người phụ nữ từng trải qua chuyện sinh nở sẽ nhận ra bài hát này không chỉ miêu tả một quá trình mà còn là một sự thấu hiểu.</p> <p>Trước đây, tôi đã học được rất nhiều điều hay từ bố. Tuy nhiên, có một điều là mẹ tôi rất thích những câu yêu thương nhưng bố lại không hay nói. Tôi hiểu được phụ nữ rất thích nghe những lời ngọt ngào, thích được chiều chuộng nên đã rút kinh nghiệm cho bản thân. Mỗi lần tôi được nói câu \"cảm ơn em\" với người phụ nữ của mình là một điều hạnh phúc. Ê-kíp của tôi thống kê, có đến 14 lần câu \"cảm ơn em\" xuất hiện trong bài <em>Vượt biển</em>. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/31/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-1667186355566/0_05_25.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/10/31/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-1667186355566.mp4\" data-video-key=\"9beff78381d89f7ede84f63e5e7e3e4c\" data-video-id=\"156961\"></video><figcaption> <p>Ca sĩ Hoàng Bách: \"Nhiều người thấy tiếc khi tôi lập gia đình sớm\" (Video: Ngà Trịnh).</p> </figcaption></figure> <p><em>Có 3 con, nhưng đến bé thứ 3 anh mới đồng hành cùng vợ trong quá trình \"vượt cạn\". Cảm xúc của anh lúc đó ra sao?</em></p> <p>- Cảm xúc đón con ra đời rất khác so với những gì tôi tưởng tượng, vừa bỡ ngỡ, hồi hộp lại vừa bùng nổ. Nó cắt đứt một quá trình lo lắng của tôi từ khi vợ mang thai. Lúc đó, tôi cảm thấy biết ơn người phụ nữ đã mang con đến bên mình.</p> <p>Mỗi đứa con ra đời là một câu trả lời cho các câu hỏi tôi từng đặt ra. Bé đầu tiên trả lời cho câu hỏi tại sao tôi tồn tại trên cuộc sống này. Bé thứ hai ra đời trong giai đoạn tôi có những sản phẩm solo đầu tay. Bạn út ra đời cho tôi biết cuộc sống rất kỳ diệu, từng khoảnh khắc đều có một sự kỳ diệu khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20720'%2F%3E\" alt=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 2\" data-width=\"960\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hoangbach-1666973221305.jpeg\" data-photo-id=\"2196531\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196531\" data-content-target=\"/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hoangbach-1666973221305.jpeg\"> <figcaption> <p>Vợ chồng Hoàng Bách - Thanh Thảo cùng các con (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Vậy khi quyết định thắt ống dẫn tinh để kế hoạch hóa gia đình, Hoàng Bách có đắn đo, lỡ sau này đổi ý muốn có thêm con?</em></p> <p>- Ít ai biết rằng ban đầu tôi chỉ muốn có 1 bé thôi, dù các bé đến là một món quà và tôi hạnh phúc chào đón. Tôi vốn sinh ra trong một gia đình đông anh em, cũng là \"út lỡ\" nhưng vẫn rất được yêu thương. Tuy nhiên, nuôi nấng một đứa trẻ rất khó khăn, cần nhiều trách nhiệm lẫn kinh tế. Bé út ra đời vào thời điểm tôi đang loay hoay với nghề nên cũng lo lắng. Nhưng rồi sự ra đời của các con cũng cho tôi biết rằng có yêu thương sẽ làm được tất cả.</p> <p><em>Những năm gần đây, nhắc đến Hoàng Bách là người ta lại nhớ đến hình ảnh một người đàn ông hoàn hảo của gia đình mà quên đi việc Hoàng Bách là một ca sĩ, anh nghĩ sao về đánh giá này?</em></p> <p>- Có nhiều người nhìn tôi và tiếc nuối rằng nếu tôi không lập gia đình sớm thì giờ đây nền âm nhạc đã có một <a contenteditable=\"false\" href=\"https://dantri.com.vn/giai-tri/hoang-bach-hat-chung-san-khau-voi-me-la-trai-nghiem-vo-gia-cua-toi-20220707145504415.htm\">Hoàng Bách</a> sáng tạo hơn và có \"chất đời\" hơn rất nhiều. Nhưng tôi nghĩ với một người hướng về gia đình nhiều như tôi thì đây là những gì tôi thích và tôi đã lựa chọn.</p> <p>Thật sự mà nói, các giải thưởng cần thiết thì tôi đã có. Các ca khúc gây tiếng vang, tôi cũng có. Những bài hát mà người lớn đến trẻ em đều biết, tôi cũng có. Mình không thể nào tham lam hơn được.</p> <p>Đến cuối ngày, được nghe thấy tiếng cười của vợ con, của mẹ là điều khiến tôi hạnh phúc. Hào quang của gia đình đang phần nào khỏa lấp đi hào quang nghệ sĩ. Với tôi, cuộc sống là sự lựa chọn. Tôi đã chọn đi con đường như thế. Nếu nói tôi chưa đủ tỏa sáng ở âm nhạc, thì đó là vì tôi chưa đủ tài thôi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203232%202160'%2F%3E\" alt=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 3\" data-width=\"3232\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/img1670-1666973221519.jpg?watermark=true\" data-photo-id=\"2196533\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196533\" data-content-target=\"/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/img1670-1666973221519.jpg?watermark=true\"> <figcaption> <p>Hoàng Bách cho biết anh là người hướng về gia đình (Ảnh: Ngà Trịnh).</p> </figcaption></figure> <p><em>Bản thân Hoàng Bách ở hiện tại và 20 năm về trước có gì khác nhau?</em></p> <p>- Tôi nhận ra mình thực tế hơn với từng sản phẩm. Kinh nghiệm làm nghề cũng đã khác. Bên cạnh tôi giờ đây có nhiều anh em, bạn bè hỗ trợ và giúp đỡ, khác với ngày xưa hầu như tôi chỉ làm việc một mình.</p> <p>Sau nhiều năm làm nghề, tôi hiểu được sức mạnh của mình là sự kết nối. Thêm vào đó, tôi không còn cố gắng thành công bằng mọi giá như xưa nữa. Điều quan trọng là tôi vẫn làm nghề với một tinh thần tích cực, hồ hởi, đầy nhiệt huyết.</p> <p>Tôi ưu tiên công việc, nhưng lại ưu tiên gia đình hơn cả. Giờ đây, tôi cảm thấy thời gian giá trị nhất là dành cho gia đình. Dù công việc cũng không thể buông lơi được, nhưng tôi đã không còn tham vọng một tháng phải xuất hiện bao nhiêu lần, đi bao nhiêu show. Tiền ai cũng tham, công việc ai cũng cần nhưng lúc nào cũng phải dung hòa mọi thứ.</p> <p><em>Nhiều người đánh giá, mỗi sản phẩm âm nhạc của Hoàng Bách đều mang đến một giá trị nhân văn. Đây có phải mục đích lớn nhất khi anh ra sản phẩm?</em></p> <p>- Từ khi còn học trong Nhạc viện, tôi đã luôn tâm niệm mình phải trở thành một người tốt trước khi muốn truyền đạt bất cứ điều gì. Trong cuộc sống, điều gì tồn tại cũng có giá trị của nó, kể cả nỗi buồn, nỗi đau. Tôi cũng từng thử viết và hát nhạc buồn nhưng nó không buồn lắm mà cứ thấy buồn cười. Còn khi tôi hát nhạc vui thấy mọi người thích hơn, bản thân mình cũng thoải mái hơn. Bản chất con người tôi là tích cực, vui vẻ, đó cũng là điều tôi muốn cống hiến cho khán giả.</p> <h2><strong>\"Tôi từng sợ các con bị ảnh hưởng vì là con của nghệ sĩ\"</strong></h2> <p><em>Là ca sĩ nổi tiếng, Hoàng Bách có định hướng cho các con theo đuổi nghệ thuật?</em></p> <p>- Trong gia đình tôi, không có chuyện bắt ép nhau, nhất là về sở thích. Tuy nhiên, tôi sẽ hướng các con đến sự văn minh, tiến bộ. Ví dụ, khi thấy các con nghe các loại nhạc nhảm, không phù hợp, tôi ngăn ngay.</p> <p>Ở nhà, tôi thường nghe nhạc Âu - Mỹ. Hai con lớn được học nhạc cổ điển và cũng có sở thích nghe nhạc như vậy. Tôi không bảo các con không được nghe nhạc Việt Nam nhưng sự lựa chọn và sở thích của các con thì tôi không ngăn cản. Đôi khi tôi cũng học hỏi ở các con rất nhiều. Có khi mở danh sách nhạc các con nghe thì thấy rất hay.</p> <p><em>Mỗi ngày, mạng xã hội lại xuất hiện nhiều nội dung khác nhau, trong đó có cả những nội dung bị cho là nhảm nhí. Hoàng Bách nghĩ sao về điều này?</em></p> <p>- Tôi nghĩ mọi thứ tồn tại đều có một giá trị riêng. Khi mạng xã hội lên ngôi và ảnh hưởng sâu vào cuộc sống của con người thì chúng ta phải chấp nhận trong cái này sẽ có cái kia. Không thể nào đòi hỏi một môi trường \"trong vắt\" được.</p> <p>Với tôi, việc các bạn sáng tạo theo tư duy của các bạn và được xã hội chấp nhận ở một góc độ nào đấy thì chúng ta phải tôn trọng. Không thể nhìn sản phẩm của người khác bằng con mắt của mình rồi xem mình cao và họ thấp. Điều này là không cần thiết và cũng không nên.</p> <p>Hồi bé, tôi cũng thường hát những ca khúc nhạc chế rất vô tư, không nghĩ gì cả. Nếu bây giờ ngồi xét nét thì rõ ràng ca từ rất tệ. Nên nhận thức là sự phát triển tự nhiên thôi. Mỗi ngày, tôi nới rộng quy chuẩn của mình ra và cảm thấy có nhiều người chỉ làm đúng với quy chuẩn của họ chứ không cố ý làm gì xấu xa hay hại ai cả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203232%202160'%2F%3E\" alt=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 4\" data-width=\"3232\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/img1671-1666973221673.jpg?watermark=true\" data-photo-id=\"2196535\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196535\" data-content-target=\"/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/img1671-1666973221673.jpg?watermark=true\"> <figcaption> <p>So với 20 năm trước, Hoàng Bách của hôm nay không còn nhiều tham vọng trong sự nghiệp (Ảnh: Ngà Trịnh).</p> </figcaption></figure> <p><em>Một số người lại cho rằng là nghệ sĩ chân chính nên có trách nhiệm đánh giá, nhận xét và định hình các sản phẩm âm nhạc. Anh nghĩ sao về ý kiến này?</em></p> <p>- Nếu họ vi phạm pháp luật, cơ quan chức năng sẽ có biện pháp xử lý. Còn xét về các phạm trù \"mềm\" hơn thì thời gian sẽ trả lời. Những gì có giá trị sẽ tồn tại, ngược lại sẽ tự đào thải. Tôi nghĩ điều tốt nhất tôi có thể làm là cho ra đời những sản phẩm thật sự có giá trị thay vì đi đả kích, đấu tố nhau.</p> <p><em>Hoàng Bách chia sẻ có giai đoạn anh từng \"giậm chân tại chỗ\" trong nghệ thuật và rất căng thẳng. Vì sao?</em></p> <p>- Người ta nói nghệ sĩ thường cô đơn là vậy. Đôi khi mình còn không hiểu mình. Giai đoạn tôi tham gia <em>Bố ơi mình đi đâu thế</em> là thời điểm tôi \"hot\" nhất. Nhưng lúc đó tôi lại chưa tìm được cách hài lòng với cuộc sống. Tôi muốn có cái này và muốn có cả cái kia. Sự va đập của những mong muốn khác nhau bên trong đã gây sức ép lên tôi.</p> <p>Tôi vừa muốn kiếm nhiều tiền, được mời đi khắp nơi, được thể hiện mình nhưng cũng muốn có thời gian để sáng tạo, viết sản phẩm mới. Có thời điểm, tôi ra sản phẩm khiến khán giả yêu thích nhưng tôi vẫn thấy nhạt.</p> <p>Lúc đó, có thể nói tôi rất thành công về mặt hình ảnh, show đến liên tiếp nhưng tôi lại chưa sắp xếp được mọi thứ, tạo thành một sự đấu tranh nội tâm. Nhưng rồi, sự có mặt của con út đã kéo tôi ra khỏi những điều đó.</p> <p><em>Vậy có bao giờ những căng thẳng bên trong của anh lại dẫn đến mâu thuẫn gia đình?</em></p> <p>- Nhiều lúc tôi thấy làm vợ nghệ sĩ là một sự hy sinh. Đôi lúc nhìn lại mình, tôi vẫn tự thấy... dở hơi. Tôi ý thức được điều đó nên vợ chồng luôn có sự thông cảm.</p> <p>Dẫu vậy, cũng khó tránh khỏi việc cái tôi của mình lên cao và sức chịu đựng của những người xung quanh có giới hạn. May mắn thay, tình yêu và trách nhiệm của chúng tôi lớn hơn. Càng ngày, chúng tôi càng không quan trọng ai đúng ai sai, bởi chúng tôi đang đứng chung trên một con thuyền.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201338%202048'%2F%3E\" alt=\"Ca sĩ Hoàng Bách: Nhiều người thấy tiếc khi tôi lập gia đình sớm - 5\" data-width=\"1338\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hoangbach1-1666973221559.jpeg\" data-photo-id=\"2196532\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196532\" data-content-target=\"/van-hoa/ca-si-hoang-bach-nhieu-nguoi-thay-tiec-khi-toi-lap-gia-dinh-som-20221028232424537.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hoangbach1-1666973221559.jpeg\"> <figcaption> <p>Hoàng Bách chụp ảnh kỷ niệm cùng mẹ ruột, vợ và các con (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Là người nổi tiếng, những chuyện dù nhỏ nhặt trong cuộc sống của anh cũng vẫn thường bị nhắc đi nhắc lại. Anh có thấy phiền và có lo lắng các con sẽ bị ảnh hưởng bởi những điều đó?</em></p> <p>- Khi tôi chấp nhận làm người của công chúng thì phải chấp nhận sự quan tâm của mọi người. Thật sự mà nói, khán giả còn yêu quý mới còn nhắc tới mình.</p> <p>Tôi cũng sợ các con sẽ bị ảnh hưởng bởi là con của người nổi tiếng. Sau khi cùng con trai lớn tham gia chương trình <a contenteditable=\"false\" href=\"https://dantri.com.vn/nhip-song-tre/nhac-che-bo-oi-minh-di-dau-the-phien-ban-ninh-ban-gai-1431257489.htm\">Bố ơi mình đi đâu thế</a>, tôi đã hỏi con có thấy phiền khi mọi người biết đến con không. Bé nói mọi người vẫn yêu quý con, không phiền gì cả. Bé còn nói rằng: \"Bố yên tâm, mọi người sẽ biết con là Hoàng Minh chứ không phải là con của Hoàng Bách đâu\". Bé đã làm được như lời bé nói, tự tay ghi tên vào bảng vàng Olympic của trường và về khoe với tôi.</p> <p>Bé thứ hai thì rất vô tư. Có hôm tôi đến đón, thấy bé cầm một chồng tập, bảo bố cho bạn con xin chữ ký, bạn con biết bố là ca sĩ Hoàng Bách rồi đấy. Thấy các bé vô tư, hồn nhiên và thoải mái, tôi cũng phần nào yên tâm.</p> <p>Là nghệ sĩ, mỗi bước chân tôi đi đều cẩn trọng, có đôi lúc cũng hớ hênh một chút, nhưng cơ bản tôi vẫn luôn cân bằng giữa nghệ thuật, công việc và gia đình.</p> <p><em>Cảm ơn những chia sẻ của Hoàng Bách!</em></p> </div>"}