{"url": "https://dantri.com.vn/van-hoa/tai-tu-xu-han-phai-tra-toan-bo-cat-xe-vi-vi-pham-phap-luat-20220927091849037.htm", "title": "Tài tử xứ Hàn phải trả toàn bộ cát-xê vì vi phạm pháp luật", "abstract": "(Dân trí) - Nam diễn viên Hàn Quốc - Kwak Do Won phải hoàn trả thù lao cho Bộ Văn hóa - Thể thao và Du lịch Hàn Quốc. Đây là điều khoản bồi thường được hai bên ký kết nếu nghệ sĩ vướng bê bối.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/9 vừa rồi, tài tử xứ Hàn - Kwak Do Won đã bị cảnh sát ra lệnh bắt giữ vì tội lái xe khi uống rượu bia ở đảo Jeju (Hàn Quốc). Khoảng 5 giờ sáng ngày 25/9, Kwak Do Won đã lái xe khoảng 10km từ thị trấn Hallim (Hàn Quốc) đến thị trấn Aewol (Hàn Quốc). Thời điểm đó, nồng độ cồn trong máu của nam diễn viên đo được là 0,08% - cao hơn mức phạt thu hồi giấy phép.</p> <p>Theo Newsis, cảnh sát bắt giữ Kwak Do Won sau khi nhận được tin báo của người dân. Những người dân phát hiện Kwak Do Won khi nam diễn viên đang đỗ xe giữa đường. Họ đã chạy tới đánh thức nam diễn viên và gọi cảnh sát để kiểm tra nồng độ cồn của Kwak Do Won. Nguồn tin cho biết, nam diễn viên có thái độ hợp tác với cảnh sát trong quá trình điều tra.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tài tử xứ Hàn phải trả toàn bộ cát-xê vì vi phạm pháp luật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/anh-1-1664244942567.jpg\" alt=\"Tài tử xứ Hàn phải trả toàn bộ cát-xê vì vi phạm pháp luật - 1\" data-width=\"660\" data-height=\"990\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/anh-1-1664244942567.jpg\" data-photo-id=\"2151061\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151061\" data-content-target=\"/van-hoa/tai-tu-xu-han-phai-tra-toan-bo-cat-xe-vi-vi-pham-phap-luat-20220927091849037.htm\"> <figcaption> <p>Kwak Do Won bị xử phạt hành chính, thu hồi cát-xê vì vi phạm luật giao thông, lái xe trong tình trạng say rượu (Ảnh: Newis).</p> </figcaption></figure> <p>Công ty quản lý của Kwak Do Won - Mada Entertainment cũng đã lên tiếng thừa nhận hành vi điều khiển phương tiện cá nhân khi đang say rượu của nam diễn viên. Thay mặt nam diễn viên nổi tiếng, công ty quản lý đã gửi lời xin lỗi người hâm mộ. Nhiều khán giả bày tỏ sự thất vọng về hành động của nam diễn viên 49 tuổi. </p> <p>Kwak Do Won, sinh năm 1973, là gương mặt quen thuộc với khán giả yêu <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/tai-tu-xu-han-phai-tra-toan-bo-cat-xe-vi-vi-pham-phap-luat-20220927091849037.htm\">điện ảnh</a> xứ Hàn qua các bộ phim như <em>Mister M, The Yellow Sea, Nameless Gangster, The Rule of Time, Law, The Wailing…</em> Nam diễn viên 49 tuổi đã chuyển đến sống tại đảo Jeju trong thời gian gần đây. </p> <p>Ngay khi Kwak Do Won bị xử phạt vì lái xe trong tình trạng say rượu, anh cũng phải chịu hình phạt của Bộ Văn hóa - Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/tai-tu-xu-han-phai-tra-toan-bo-cat-xe-vi-vi-pham-phap-luat-20220927091849037.htm\">Du lịch</a> Hàn Quốc. Theo đó, ngôi sao xứ Hàn phải trả toàn bộ tiền cát-xê nhận được khi quay quảng cáo dịch vụ công ích. Con số cụ thể không được truyền thông Hàn Quốc tiết lộ.</p> <p>Được biết, tháng 9/2021, Kwak Do Won tham gia một TVC quảng cáo của Bộ Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/tai-tu-xu-han-phai-tra-toan-bo-cat-xe-vi-vi-pham-phap-luat-20220927091849037.htm\">Thể thao</a> và Du lịch Hàn Quốc. Theo thỏa thuận ký kết, nếu nghệ sĩ vướng tranh cãi, ảnh hưởng xấu đến hình ảnh, họ phải hoàn trả tiền lương. Đơn vị này và nhà sản xuất đang đàm phán với công ty quản lý của Kwak Do Won về vấn đề bồi thường hợp đồng. Hiện, quảng cáo này đã được gỡ khỏi các phương tiện truyền thông Hàn Quốc. </p> <p>Bê bối bị bắt vì dùng rượu bia khi lái xe khiến hình ảnh của Kwak Do Won cũng sụp đổ hình ảnh trong mắt công chúng. Ngoài việc phải chịu án phạt của Bộ Văn hóa - Thể thao và Du lịch Hàn Quốc, Kwak Do Won còn làm ảnh hưởng tới dự án sắp ra mắt mà anh tham gia - <em>Firemen.</em> Dự án này đang chờ ngày phát hành và đứng trước nguy cơ bị cấm sóng. Ngoài ra, nhà sản xuất dự án <em>Villains</em> (một dự án mà Kwak Do Won góp mặt) chưa lên tiếng về việc có cắt vai của nam diễn viên hay không. </p> <p>Tại Hàn Quốc, nghệ sĩ vi phạm pháp luật, ngoài việc phải chịu những hình phạt đúng theo quy định của luật pháp, còn phải đối mặt với án phong sát của cơ quản lý và sự quay lưng của khán giả. Cơ hội tiếp tục làm nghề của họ sau những sai lầm cá nhân gần như là con số 0. Đây chính là trường hợp của Seungri (cựu thành viên Big Bang), Choi Jong Hoon, Jung Joon Young, Kim Hyun Joong, Park Yoo Chun… </p> </div>"}