{"url": "https://dantri.com.vn/van-hoa/show-hen-ho-cua-han-quoc-bi-phan-ung-vi-lam-dung-yeu-to-goi-duc-20221110223806143.htm", "title": "Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục", "abstract": "(Dân trí) - Show thực tế xoay quanh chuyện hẹn hò của Hàn Quốc - \"Eden, Descendants of Instinct\" (tạm dịch: Vườn địa đàng, hậu duệ bản năng) - vừa tung ra teaser giới thiệu phần 2 đã bị chỉ trích.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/1-1668094293248.jpg\" alt=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 1\" data-width=\"560\" data-height=\"747\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/1-1668094293248.jpg\" data-photo-id=\"2213813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213813\" data-content-target=\"/van-hoa/show-hen-ho-cua-han-quoc-bi-phan-ung-vi-lam-dung-yeu-to-goi-duc-20221110223806143.htm\"> <figcaption> <p>Poster giới thiệu show \"Eden, Descendants of Instinct\" phần 2 (Ảnh: Kbiz Zoom).</p> </figcaption></figure> <p>Trước đó, ngay từ phần đầu, show hẹn hò \"Eden, Descendants of Instinct\" đã trở thành chủ đề gây tranh cãi bởi tính chất táo bạo trong cách triển khai nội dung chương trình. Show này đề cao yếu tố hấp dẫn xét trên khía cạnh hình thể.</p> <p>Các bối cảnh ghi hình, các tình huống để nhân vật tham gia show tương tác với nhau thường đặt ở bể bơi và bãi biển. Tại đây, các nhân vật nam cởi trần, mặc quần bơi; các nhân vật nữ mặc bikini gợi cảm. Khi cùng nhau tham gia các trò chơi, các thử thách của chương trình, những tương tác, đụng chạm giữa họ nhiều khi khiến người xem cảm thấy ngại ngùng và sửng sốt.</p> <p>Nhìn chung, văn hóa các nước Á Đông vẫn luôn đề cao sự ý nhị giữa nam và nữ khi đang trong giai đoạn quen biết và tìm hiểu. Dù vậy, show \"Eden, Descendants of Instinct\" quyết định tiếp thu triệt để nội dung của show hẹn hò nguyên mẫu do nhà sản xuất Anh - Mỹ thực hiện, đó là show \"Too Hot to Handle\".</p> <p>Show nguyên mẫu do nhà sản xuất Anh - Mỹ thực hiện vốn đề cao yếu tố nóng bỏng trong ngoại hình của người chơi, show này cũng không ngần ngại đẩy cao yếu tố sexy, gợi tình, thậm chí có phần... gợi dục trong một số tình huống, nhằm tăng thêm sức hấp dẫn cho show hẹn hò \"nặng đô\" này.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/10/2-1668094355531/0_00_17.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/10/2-1668094355531.mp4\" data-video-key=\"274bbf218f5e52f23a9ddb47d9dd7adb\" data-video-id=\"157213\"></video><figcaption> <p>Teaser giới thiệu show \"Eden, Descendants of Instinct\" phần 2 (Video: Eden).</p> </figcaption></figure> <p>Mua lại format của nhà sản xuất phương Tây, nhà sản xuất tại Hàn Quốc cũng để các nhân vật tham gia show này cùng sống trong nhà chung. Dù show không để xuất hiện cảnh \"nóng\", nhưng có những tình huống nhạy cảm đã xuất hiện khi một số cặp đôi quyết định... ngủ chung \"trong sáng\". Nội dung nhạy cảm này được nhà sản xuất Hàn Quốc gọi là \"hẹn hò bên giường ngủ\" (\"bed date\").</p> <p>Những show hẹn hò của phương Tây vốn phản ánh nét văn hóa đặc trưng của giới trẻ phương Tây, họ có lối sống phóng khoáng, cởi mở và táo bạo, rất khác với người phương Đông nói chung và giới trẻ phương Đông nói riêng.</p> <p>Chính yếu tố sexy, nóng bỏng trong show \"Eden, Descendants of Instinct\" đã khiến show này gây tranh luận dữ dội đối với truyền thông - công chúng Hàn Quốc, ngay từ khi mới ra mắt phần đầu hồi giữa năm nay.</p> <p>Hiện tại, khi teaser giới thiệu phần 2 vừa được tung ra, một lần nữa, truyền thông - công chúng Hàn Quốc lại tiếp tục sửng sốt trước mức độ táo bạo của show. Các nhân vật tham gia show tiếp tục xuất hiện với phong cách sexy, phô phang hình thể, họ có những tiếp xúc thân mật ngay khi vừa gặp mặt và thoải mái cùng nhau trải qua các thử thách của chương trình.</p> <p>Để phù hợp với phục trang táo bạo trong show, bối cảnh bãi biển và bể bơi tiếp tục được khai thác. Dự kiến phần thứ 2 sẽ lên sóng vào cuối năm nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20720'%2F%3E\" alt=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 2\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/3-1668094293290.jpg\" data-photo-id=\"2213815\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213815\" data-content-target=\"/van-hoa/show-hen-ho-cua-han-quoc-bi-phan-ung-vi-lam-dung-yeu-to-goi-duc-20221110223806143.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/3-1668094293290.jpg\"> <figcaption> <p>Bối cảnh bãi biển và bể bơi tiếp tục được khai thác trong phần 2 (Ảnh: Kbiz Zoom).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20675'%2F%3E\" alt=\"Show hẹn hò của Hàn Quốc bị phản ứng vì lạm dụng yếu tố gợi dục - 3\" data-width=\"900\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/2-1-1668094293256.jpg\" data-photo-id=\"2213814\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213814\" data-content-target=\"/van-hoa/show-hen-ho-cua-han-quoc-bi-phan-ung-vi-lam-dung-yeu-to-goi-duc-20221110223806143.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/2-1-1668094293256.jpg\"> <figcaption> <p>Trong show, các nhân vật nam thường cởi trần, mặc quần bơi; các nhân vật nữ mặc bikini gợi cảm (Ảnh: Kbiz Zoom).</p> </figcaption></figure> <p>Thực tế, show \"Eden, Descendants of Instinct\" đã được nhà sản xuất tại Hàn Quốc thực hiện theo đúng format của show hẹn hò \"Too Hot to Handle\" (Sự cám dỗ ngọt ngào) do nhà sản xuất Anh - Mỹ phối hợp thực hiện. Show này khi ra mắt cũng từng gây sửng sốt đối với công chúng phương Tây bởi có những nội dung sexy nóng bỏng \"hạng nặng\".</p> <p>Đối với công chúng Hàn Quốc, nhiều người cảm thấy show \"Eden, Descendants of Instinct\" là không phù hợp với văn hóa xứ Hàn. Việc các người chơi luôn khoe ra hình thể của mình và thường xuyên có những tiếp xúc thân mật khiến không ít người xem cảm thấy... ngượng và thấy khó chấp nhận.</p> <p>Thực tế, theo Ủy ban Tiêu chuẩn Truyền thông Hàn Quốc, khi phần đầu của show \"Eden, Descendants of Instinct\" lên sóng, họ đã nhận được 4 ý kiến phàn nàn từ người xem.</p> <p>Hiện tại, show này đang đặt giới hạn độ tuổi người xem là từ 15 tuổi trở lên, vậy nhưng, nhiều khán giả cho rằng show này thực tế chỉ nên dành cho người từ 18 tuổi trở lên. Nhà sản xuất của show tuyên bố rằng phần 2 của \"Eden, Descendants of Instinct\" sẽ nhấn mạnh vào \"khát khao và bản năng\".</p> <p>Nhà sản xuất cho biết: \"Chúng tôi sẽ viết lại những điều chuẩn mực trong cách chúng ta nhìn nhận về tình yêu, chúng tôi sẽ đưa ra những nội dung có sức nặng cho thấy bản năng mới là yếu tố có tính quyết định mạnh mẽ và không thể nào ngăn lại được\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/10/1-1668094356796/0_01_01.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/11/10/1-1668094356796.mp4\" data-video-key=\"74cc24692dac38f0730b81df49c32980\" data-video-id=\"157214\"></video><figcaption> <p>Trailer giới thiệu show \"Eden, Descendants of Instinct\" phần 1 (Video: Eden).</p> </figcaption></figure> </div>"}