{"url": "https://dantri.com.vn/van-hoa/tiet-lo-nhung-ngay-cuoi-doi-cua-thay-giao-viet-chu-bang-chan-nguyen-ngoc-ky-20220928123625384.htm", "title": "Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký", "abstract": "(Dân trí) - Từ khi không may bị bệnh suy thận, nhà giáo, nhà văn Ngọc Ký vẫn giàu nghị lực, vừa chống chọi với bệnh tật vừa miệt mài đi giao lưu truyền cảm hứng cho học sinh, sáng tác nhiều tác phẩm giá trị.", "content_html": "<div class=\"singular-content\"> <p>Theo thông tin từ Hội Nhà văn TPHCM, nhà giáo, nhà văn Nguyễn Ngọc Ký, Hội viên Hội Nhà văn Việt Nam đã qua đời lúc 2h ngày 28/9 sau nhiều năm bị bệnh và phải chạy thận nhân tạo.</p> <p>Hơn 50 năm qua, nhiều thế hệ học sinh Việt Nam đã biết và ngưỡng mộ Nhà giáo Ưu tú Nguyễn Ngọc Ký qua hình ảnh cậu bé yếu ớt, bị liệt hai tay từ khi mới 4 tuổi nhưng vẫn muốn đến trường, cố công tự tập viết bằng ngón chân, lại còn viết rất đẹp.</p> <p>Sự ra đi của ông đã để lại niềm tiếc thương sâu sắc đối với nhiều thế hệ học sinh, bạn bè, anh em, đồng nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/nha-giao-nguyen-ngoc-ky-1664342984529.jpeg\" alt=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 1\" data-width=\"795\" data-height=\"530\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/nha-giao-nguyen-ngoc-ky-1664342984529.jpeg\" data-photo-id=\"2153622\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153622\" data-content-target=\"/van-hoa/tiet-lo-nhung-ngay-cuoi-doi-cua-thay-giao-viet-chu-bang-chan-nguyen-ngoc-ky-20220928123625384.htm\"> <figcaption> <p>Nhà giáo Nguyễn Ngọc Ký khi còn khỏe mạnh thường xuyên viết chữ bằng chân, ông là tấm gương về ý chí, nghị lực (Ảnh: Tổ chức Kỷ lục Việt Nam).</p> </figcaption></figure> <p>Ông Lê Trần Trường An - Tổng Giám đốc Tổ chức Kỷ lục Việt Nam (VietKings) chia sẻ với PV <em>Dân trí</em>: \"Nhà giáo Ưu tú - kỷ lục gia Nguyễn Ngọc Ký là tấm gương về ý chí, kỷ lục phi thường trong cộng đồng kỷ lục gia Việt Nam. Là người bị liệt cả hai tay nhưng ông vẫn cố gắng vượt qua số phận, rèn luyện viết bằng đôi chân thay cho bàn tay để trở thành nhà văn, Nhà giáo Ưu tú.</p> <p>Không những vậy, từ khi không may bị bệnh suy thận, ông vẫn giàu nghị lực, vừa chống chọi với bệnh tật vừa miệt mài đi giao lưu để truyền cảm hứng cho học sinh, vừa sáng tác nên nhiều tác phẩm giá trị.</p> <p>Suốt cả cuộc đời, thầy Ký đã truyền cảm hứng cho biết bao thế hệ học trò với nghị lực, quyết tâm và ra mắt nhiều tác phẩm để lại tiếng vang như hồi ký \"Tôi đi học\", hồi ký \"Tôi học đại học\", hồi ký \"Tôi đi dạy học\", \"Tâm huyết trao đời\"… Có thể nói ông đã dùng chính đôi chân để viết nên số phận cuộc đời mình, một cuộc đời đáng sống, đáng được trân trọng và tri ân\".</p> <p>\"Ông qua đời là một mất mát và tổn thất lớn cho cộng đồng kỷ lục gia Việt Nam nói riêng và đất nước nói chung. Thay mặt Ban lãnh đạo Trung ương Hội Kỷ lục gia Việt Nam - Tổ chức Kỷ lục Việt Nam cùng cộng đồng kỷ lục gia và các đơn vị sở hữu kỷ lục trên toàn quốc, xin thành kính phân ưu cùng gia quyến kỷ lục gia - Nhà giáo Ưu tú Nguyễn Ngọc Ký vì sự mất mát to lớn này\", ông Lê Trần Trường An bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 2\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/hoi-ky-toi-di-hoc-1664342984508.jpeg\" data-photo-id=\"2153621\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153621\" data-content-target=\"/van-hoa/tiet-lo-nhung-ngay-cuoi-doi-cua-thay-giao-viet-chu-bang-chan-nguyen-ngoc-ky-20220928123625384.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/hoi-ky-toi-di-hoc-1664342984508.jpeg\"> <figcaption> <p>Hồi ký \"Tôi đi học\" - tác phẩm nổi tiếng nhất của Nhà giáo Ưu tú - kỷ lục gia Nguyễn Ngọc Ký (Ảnh: Tổ chức Kỷ lục Việt Nam).</p> </figcaption></figure> <p>Trao đổi với PV <em>Dân trí</em>, nhà thơ Trần Đăng Khoa, Phó Chủ tịch Hội Nhà văn Việt Nam bày tỏ sự tiếc thương trước sự ra đi của Nhà giáo Ưu tú, nhà văn Nguyễn Ngọc Ký: \"Thật sự tôi rất xúc động khi nghe tin thầy Nguyễn Ngọc Ký qua đời. Đây là mất mát lớn đối với nền giáo dục, với đất nước, với thế hệ trẻ, các em học sinh, sinh viên và với Hội Nhà văn Việt Nam.</p> <p>Thầy Nguyễn Ngọc Ký là tấm gương quá đặc biệt. Ông đã vượt trên hoàn cảnh khắc nghiệt nhất của mình để sống một cuộc đời rất có ý nghĩa, điều mà tôi nghĩ, nhiều người trong chúng ta nếu gặp phải, khó có thể làm được như ông.</p> <p>Với vai trò nhà giáo, ông là người thầy giỏi và tận tụy, ông đã đào tạo ra rất nhiều thế hệ học trò xuất sắc. Với Hội Nhà văn Việt Nam, ông là đồng nghiệp có lối sống vô cùng điềm đạm, đức độ và hiền lành.</p> <p>Tôi thật sự chia buồn sâu sắc tới gia đình thầy Nguyễn Ngọc Ký trước sự mất mát rất to lớn này\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201536%202048'%2F%3E\" alt=\"Tiết lộ những ngày cuối đời của thầy giáo viết chữ bằng chân Nguyễn Ngọc Ký - 3\" data-width=\"1536\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/30797935812370186935376265400617505303399165n-1664343155142.jpg\" data-photo-id=\"2153625\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153625\" data-content-target=\"/van-hoa/tiet-lo-nhung-ngay-cuoi-doi-cua-thay-giao-viet-chu-bang-chan-nguyen-ngoc-ky-20220928123625384.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/30797935812370186935376265400617505303399165n-1664343155142.jpg\"> <figcaption> <p>Nhà thơ Trần Đăng Khoa, Phó Chủ tịch Hội Nhà văn Việt Nam chụp ảnh cùng Nhà giáo Ưu tú Nguyễn Ngọc Ký (Ảnh: Nhà thơ Trần Đăng Khoa).</p> </figcaption></figure> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Thầy Nguyễn Ngọc Ký, sinh năm 1947 tại huyện Hải Hậu, Nam Định. Năm lên 4 tuổi, ông bị bệnh và liệt cả hai tay, nhưng ông vẫn cố gắng vượt qua số phận, rèn luyện viết bằng đôi chân thay cho bàn tay.</p> <p>Năm 1963, ông được tỉnh Hà Nam Ninh (nay là Nam Định) cử đi dự kỳ thi học sinh giỏi Toán toàn quốc, kết quả ông đạt hạng 5 và được Chủ tịch Hồ Chí Minh tặng huy hiệu.</p> <p>Từ năm 1966 đến 1970, ông học Ngữ văn tại Đại học Tổng hợp Hà Nội. Sau khi tốt nghiệp, ông trở về quê làm giáo viên. Năm 1992, ông được trao tặng danh hiệu Nhà giáo Ưu tú.</p> <p>Sau đó, thầy Ký cùng gia đình chuyển vào sinh sống và chữa bệnh tại TPHCM, đồng thời chuyển công tác làm việc tại Phòng GD&amp;ĐT quận Gò Vấp.</p> <p>Năm 2005, Tổ chức Kỷ lục Việt Nam đã tặng ông danh hiệu: \"Người thầy đầu tiên của Việt Nam dùng chân để viết\". Năm 2011, ông được ghi nhận tiếp kỷ lục là \"Nhà văn đầu tiên viết bằng chân\".</p> </div> </div>"}