{"url": "https://dantri.com.vn/van-hoa/vtv-thong-bao-chinh-thuc-viec-dung-vtv6-tu-0h30-ngay-1010-20221009104819927.htm", "title": "VTV thông báo chính thức việc dừng VTV6 từ 0h30 ngày 10/10", "abstract": "(Dân trí) - VTV thông báo chính thức về việc VTV6 dừng phát sóng từ 0h30 ngày 10/10 sau 15 năm hoạt động. Từ 5h30 ngày 10/10, Đài truyền hình Việt Nam phát sóng thử nghiệm kênh VTV Cần Thơ.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Ngày 9/10, VTV đã có thông báo chính thức về việc dừng sản xuất và phát sóng kênh VTV6 từ 0h30 ngày 10/10. VTV cho biết, từ 05h30 ngày 10/10/2022, Đài Truyền hình Việt Nam phát sóng thử nghiệm và dự kiến ngày 13/10/2022 phát sóng chính thức kênh truyền hình VTV Cần Thơ, kênh truyền hình quốc gia phục vụ đồng bào Tây Nam Bộ và người dân cả nước quan tâm đến khu vực Đồng Bằng sông Cửu Long.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"VTV thông báo chính thức việc dừng VTV6 từ 0h30 ngày 10/10 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/30947756759094990557830894006274911077618440nldyn-crop-1665286812880.jpeg\" alt=\"VTV thông báo chính thức việc dừng VTV6 từ 0h30 ngày 10/10 - 1\" data-width=\"560\" data-height=\"294\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/30947756759094990557830894006274911077618440nldyn-crop-1665286812880.jpeg\" data-photo-id=\"2169168\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169168\" data-content-target=\"/van-hoa/vtv-thong-bao-chinh-thuc-viec-dung-vtv6-tu-0h30-ngay-1010-20221009104819927.htm\"> <figcaption> <p>Kênh truyền hình VTV Cần Thơ thay thế VTV6 (Ảnh: VTV).</p> </figcaption></figure> <p style=\"text-align:justify\">Nhà Đài lý giải thêm về việc tạm dừng VTV6 sau 15 năm hoạt động: \"Kênh truyền hình VTV6 ra đời từ năm 2007. Trên chặng đường 15 năm, kênh VTV6 đã hoàn thành mục tiêu quan trọng, đó là định hướng, dẫn dắt, tác động đến tư tưởng, đạo đức, lối sống của giới trẻ, thanh thiếu niên Việt Nam.</p> <p style=\"text-align:justify\">Thực hiện chỉ đạo của Thủ tướng Chính phủ về việc xây dựng Đài Truyền hình Việt Nam thành cơ quan truyền thông chủ lực đa phương tiện và Chỉ thị của Thủ tướng Chính phủ về việc nâng cao hiệu quả công tác thông tin, tuyên truyền phục vụ nhiệm vụ chính trị, thông tin thiết yếu giai đoạn 2021 - 2025, sau một thời gian nghiên cứu, đánh giá thực tế, Đài Truyền hình Việt Nam cơ cấu lại tổ chức và các kênh truyền hình: dừng sản xuất và phát sóng kênh VTV6 kể từ 0h30 ngày 10/10/2022 và dịch chuyển những nội dung dành cho thanh thiếu niên sang các kênh truyền hình quốc gia khác, trên kênh truyền hình VTV Cần Thơ và các nền tảng khác của Đài Truyền hình Việt Nam\".</p> <p style=\"text-align:justify\">\"VTV Cần Thơ là kênh truyền hình quốc gia có nội dung thông tin tổng hợp phục vụ đồng bào khu vực Tây Nam Bộ, phát sóng 18 giờ mỗi ngày, từ 5h30 đến 23h30. Với tiêu chí gần gũi, đậm đà dấu ấn sông nước miền Tây, năng động trong hội nhập, đẩy mạnh liên kết giữa các địa phương trong vùng châu thổ Cửu Long với thành phố Hồ Chí Minh, Đông Nam Bộ và các vùng miền khác trong cả nước. Các chương trình chủ lực trên kênh VTV Cần Thơ bao gồm: chương trình thời sự, chính luận; chương trình văn hóa, giải trí, thể thao; chương trình khoa giáo; phim truyện và các chương trình khác\", Đài truyền hình Việt Nam thông báo.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"VTV thông báo chính thức việc dừng VTV6 từ 0h30 ngày 10/10 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202756%203937'%2F%3E\" alt=\"VTV thông báo chính thức việc dừng VTV6 từ 0h30 ngày 10/10 - 2\" data-width=\"2756\" data-height=\"3937\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/vtv-can-tho-4-1665287054448.jpg\" data-photo-id=\"2169179\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169179\" data-content-target=\"/van-hoa/vtv-thong-bao-chinh-thuc-viec-dung-vtv6-tu-0h30-ngay-1010-20221009104819927.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/vtv-can-tho-4-1665287054448.jpg\"> <figcaption> <p>VTV Cần Thơ phát sóng thử nghiệm vào ngày 10/10/2022 Các bản tin sẽ liên tục cập nhật những thông tin mới nhất, hấp dẫn nhất và cũng gần gũi nhất trên địa bàn 13 tỉnh, thành Tây Nam bộ (Ảnh: VTV).</p> </figcaption></figure> <p style=\"text-align:justify\">Trước đó, các MC, BTV của VTV đã có những chia sẻ xúc động với PV Dân trí khi VTV6 chính thức dừng phát sóng sau 15 năm hoạt động. </p> <p style=\"text-align:justify\">MC Huyền Trang \"Mù Tạt\" xúc động nói: \"Ngày 30/09/2022, VTV6 chính thức dừng hoạt động và kết thúc sứ mệnh phục vụ khán giả sau hơn 15 năm phát sóng các chương trình truyền hình. Điều mà Trang hay Trang tin tất cả các đồng nghiệp của Ban Thanh thiếu niên không muốn xảy ra, thì giờ vẫn phải đón nhận nó.</p> <p style=\"text-align:justify\">VTV6 chính là cánh cửa đầu tiên mở ra giúp Trang đến với sự nghiệp truyền hình, là ân nhân, là người bạn lớn và là một phần thanh xuân của mình... Cảm ơn VTV6 đã bên cạnh Trang suốt những năm tháng qua. Xin được một lần nữa được nhắc đến câu nói mang tinh thần chiến binh VTV6: <em>Ở đâu có chúng tôi, ở đó có V6</em>!\"</p> <p style=\"text-align:justify\">BTV, MC Minh Hằng chia sẻ với PV <em>Dân trí</em>: \"VTV6 được thân thương gọi là thanh xuân tươi đẹp của rất nhiều người, trong đó có khán giả và những người thực hiện các chương trình của VTV6\". </p> <p style=\"text-align:justify\">BTV Quang Minh chia sẻ trên trang cá nhân: \"Được tin ngày mai sẽ không còn thương hiệu này nữa và nó có thể đổi tên thành bất cứ kênh nào. Nhưng mình tin kênh thì đổi chứ con người và 'chất' V6 thì ở đâu cũng vẫn chất đó thôi. Trẻ trung, sáng tạo và quyết liệt\".</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:90%;text-align:justify\"> <p>Ngày 29/4/2007, VTV6 chính thức phát sóng thử nghiệm với thời lượng 3 tiếng/ngày, rồi nâng dần số giờ phát sóng lên 24 tiếng/ngày. Đến năm 2008, Trung tâm Thanh thiếu niên VTV6 chính thức được đổi tên thành Ban Thanh thiếu niên VTV6.</p> <p>VTV6 sản xuất các chương trình có nội dung dành cho thế hệ trẻ, thường xuyên liên kết tương tác với những sản phẩm công nghệ số đa năng, hiện đại. Tuy là kênh truyền hình tập trung khai thác đời sống giới trẻ, nhưng hầu hết các chương trình do Ban Thể thao (S-VTV) sản xuất (bao gồm tường thuật trực tiếp, các chương trình tạp chí khai thác, phóng sự và bản tin) đều được phát sóng trên kênh này từ năm 2014 đến nay.</p> <p>Kể từ ngày 8/9/2022, theo quy định về tổ chức, nhiệm vụ, quyền hạn của Đài truyền hình Việt Nam được quy định trong nghị định số 60/2022/NĐ-CP do Phó thủ tướng Thường trực Chính phủ Phạm Bình Minh ký ban hành thì Ban Thanh thiếu niên không còn nằm trong hệ thống phòng, ban của Đài truyền hình Việt Nam.</p> </div> </div>"}