{"url": "https://dantri.com.vn/van-hoa/nu-canh-sat-xinh-dep-gay-tranh-cai-trong-bao-ngam-lot-xac-voi-vai-gai-que-20221021120248344.htm", "title": "Nữ cảnh sát xinh đẹp gây tranh cãi trong \"Bão ngầm\" lột xác với vai gái quê", "abstract": "(Dân trí) - Sau vai nữ cảnh sát Hạ Lam trong \"Bão ngầm\", Cao Thái Hà tiếp tục góp mặt với vai Xuân trong \"Mẹ Rơm\" - phim truyền hình nối sóng \"Đấu trí\" trên VTV1.", "content_html": "<div class=\"singular-content\"> <p>Cao Thái Hà được khán giả chú ý khi xuất hiện trong các phim truyền hình ăn khách như: <em>Hậu duệ mặt trời, Tiếng sét trong mưa</em>... và gần đây là vai Hạ Lam trong phim \"Bão ngầm\" trên sóng \"giờ vàng\" VTV. Tuy nhiên, vai diễn này lại khiến cô vướng phải nhiều tranh cãi khi bị cho rằng diễn xuất chưa tốt, biểu cảm đơ cứng... </p> <p>Mới đây, Cao Thái Hà tiếp tục được giao vai Xuân trong <em>Mẹ Rơm</em> của đạo diễn Nguyễn Phương Điền. Đây cũng là phim truyền hình nối sóng <em>Đấu trí</em> sẽ phát trên VTV1 từ ngày 2/11 tới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ cảnh sát xinh đẹp gây tranh cãi trong Bão ngầm lột xác với vai gái quê - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/me-rom-1666327034625.jpeg\" alt=\"Nữ cảnh sát xinh đẹp gây tranh cãi trong Bão ngầm lột xác với vai gái quê - 1\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/me-rom-1666327034625.jpeg\" data-photo-id=\"2186445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186445\" data-content-target=\"/van-hoa/nu-canh-sat-xinh-dep-gay-tranh-cai-trong-bao-ngam-lot-xac-voi-vai-gai-que-20221021120248344.htm\"> <figcaption> <p>Đoàn phim \"Mẹ rơm\" với những cảnh quay tại Ninh Thuận (Ảnh: Facebook nghệ sĩ).</p> </figcaption></figure> <p>Phim kể về những người kém may mắn ở một làng quê nghèo với những câu chuyện đời sống bình dị. Khác với hình ảnh nữ trinh sát Hạ Lam gợi cảm và mạnh mẽ, trong <em>Mẹ Rơm</em>, Cao Thái Hà \"thay đổi 180 độ\" với nhân vật Xuân - một phụ nữ quê mùa.</p> <p>Nữ diễn viên tiết lộ, cô nhận lời tham gia phim là vì... Thái Hòa. \"Nghe tin được đóng chung với anh Thái Hòa, tôi rất mừng. Từ lâu, tôi đã muốn có một dự án đóng cùng anh để học hỏi và quan sát cách anh sống cùng nhân vật\", Cao Thái Hà nói.</p> <p>Cô cũng cho biết thêm, nhân vật Xuân tuy là \"gái quê\" nhưng rất đanh đá, chỉ nghĩ đến những lợi ích trước mắt. Tuyến vai này sẽ hỗ trợ cho tuyến chính của Thái Hòa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ cảnh sát xinh đẹp gây tranh cãi trong Bão ngầm lột xác với vai gái quê - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203840%205760'%2F%3E\" alt=\"Nữ cảnh sát xinh đẹp gây tranh cãi trong Bão ngầm lột xác với vai gái quê - 2\" data-width=\"3840\" data-height=\"5760\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/t4703-1666325607117.jpg\" data-photo-id=\"2186395\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186395\" data-content-target=\"/van-hoa/nu-canh-sat-xinh-dep-gay-tranh-cai-trong-bao-ngam-lot-xac-voi-vai-gai-que-20221021120248344.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/t4703-1666325607117.jpg\"> <figcaption> <p>Cao Thái Hà cùng đoàn phim \"Mẹ Rơm\" trong buổi gặp gỡ báo chí tại TPHCM (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Trước đây, Cao Thái Hà từng góp mặt trong phim <em>Tiếng sét trong mưa</em> do NSƯT Nguyễn Phương Điền làm đạo diễn nên lần hội ngộ này, cô rất vui và hy vọng dự án này sẽ lại được khán giả đón nhận.</p> <p>Ngoài Cao Thái Hà, <em>Mẹ Rơm </em>có sự góp mặt của các diễn viên: Thái Hòa, Ngân Quỳnh, Huỳnh Hồng Loan, Cao Minh Đạt, Ngọc Lan, Minh Luân... Phim vừa kết thúc những cảnh quay cuối cùng tại Ninh Thuận. </p> <p>Với phim này, diễn viên Thái Hòa cũng nhận được nhiều lời khen từ dàn diễn viên lẫn đạo diễn. Trước đó, anh từng đóng phim <em>Cha rơi</em> cũng của NSƯT Phương Điền. Nam đạo diễn tiết lộ vai diễn Mô \"gù\" lần này sẽ rất khác biệt so với các vai trước đây của Thái Hòa. Trong phim, anh hóa thân thành một người đàn ông với chiếc lưng gù, sống cô đơn từ nhỏ nên lầm lì, ít nói. Mô thầm yêu cô gái cùng làng tên Loan rồi trở thành người cha bất đắc dĩ của bé Hạt Dẻ, con gái của Loan…</p> </div>"}