{"url": "https://dantri.com.vn/van-hoa/che-linh-bao-nam-nay-nguoi-ta-cu-bao-toi-nhieu-vo-20221011143527129.htm", "title": "Chế Linh: \"Bao năm nay người ta cứ bảo tôi nhiều vợ\"", "abstract": "(Dân trí) - Chế Linh kể, trên sân khấu, có lần ông hát và hôn bạn diễn trẻ đẹp dù vợ đang ngồi phía dưới.", "content_html": "<div class=\"singular-content\"> <p>Ở tuổi 80, Chế Linh vẫn là giọng hát được khán giả yêu mến. Để giữ được giọng hát trong thời gian suốt 60 năm qua như vậy, Chế Linh đã tự đặt ra những nguyên tắc khắt khe cho chính mình.</p> <p>Ông chia sẻ: \"Trời phú cho mình giọng hát thì phải luôn giữ giọng, tập luyện thường xuyên. Việc một ngày tôi luyện thanh hát từ 10 tới 20 bài là bình thường. Cơm có thể ăn bớt một chút nhưng việc tập <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/che-linh-bao-nam-nay-nguoi-ta-cu-bao-toi-nhieu-vo-20221011143527129.htm\">thể thao</a> và luyện giọng thì ngày nào tôi cũng phải làm\". Ông nói không với hát nhép trong suốt sự nghiệp của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/dsc1721-1665473014694.jpg\" alt=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/dsc1721-1665473014694.jpg\" data-photo-id=\"2172675\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172675\" data-content-target=\"/van-hoa/che-linh-bao-nam-nay-nguoi-ta-cu-bao-toi-nhieu-vo-20221011143527129.htm\"> <figcaption> <p>\"Nếu vợ ghen chắc tôi bỏ vợ lâu rồi. Lấy chồng nghệ sĩ phải hiểu và tin chồng\", Chế Linh chia sẻ (Ảnh: Bình Quách).</p> </figcaption></figure> <p>Trả lời câu hỏi của PV <em>Dân trí</em> về những ca khúc tình yêu, danh ca bày tỏ: \"Thú thực, ở tuổi này cứ hát yêu đương mãi cũng ngại. Nhưng vì khán giả ép mình trẻ, phải hát thôi.</p> <p>Nhiều người bảo, tôi không phải là người bình thường nên tuổi này mới chạy và hát như thế. Tôi nghĩ nghệ sĩ chúng tôi như thợ may, nối lại những yêu thương, xóa nhòa vết thương lòng. Rồi từ âm nhạc, sẽ thấy lòng dịu đi nhiều\".</p> <p>Trước câu hỏi, ở tuổi 80 vẫn say đắm hát nhạc tình, bà xã Chế Linh có ghen không, ông bày tỏ: \"Nếu ghen chắc tôi bỏ vợ lâu rồi. Lấy chồng nghệ sĩ phải hiểu và tin chồng. Trên sân khấu, tôi hát và hôn bạn diễn trẻ đẹp dù vợ đang ngồi phía dưới cũng cảm thấy bình thường.</p> <p>Vì đó là nghệ thuật thuần túy nên không phải sợ hay ngại ngùng. Tôi có một nỗi oan, bao năm nay, người ta cứ bảo tôi nhiều vợ. Có nghệ sĩ nhiều vợ hơn tôi nhưng họ kín đáo nên không bị nói. Nói về tôi như vậy, tội nghiệp cho tôi lắm\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/dsc1854-1665473014692.jpg\" data-photo-id=\"2172674\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172674\" data-content-target=\"/van-hoa/che-linh-bao-nam-nay-nguoi-ta-cu-bao-toi-nhieu-vo-20221011143527129.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/dsc1854-1665473014692.jpg\"> <figcaption> <p>Bà xã Chế Linh luôn đồng hành, chăm sóc chồng chu đáo (Ảnh: Bình Quách).</p> </figcaption></figure> <p>Vào ngày 15/10 tới đây, Chế Linh sẽ có đêm nhạc tại Mây lang thang, Đà Lạt trong tour diễn mang tên <em>Thành phố buồn </em>kỷ niệm 60 năm ca hát của mình.</p> <p>Ông Phạm Anh Khoa - đại diện Ban Tổ chức nói, những ca sĩ trong chương trình sẽ vừa thủ thỉ kể chuyện kỷ niệm, vừa nói về hiện tại. Ban Tổ chức mong muốn, chương trình là thước phim giàu cảm xúc, đáp ứng tình cảm của nhiều thế hệ.</p> <p>Trong sách Lam Phương <em>- Trăm nhớ ngàn thương</em>, do Nguyễn Thanh Nhã chấp bút theo tài liệu của gia đình, hồi đó, Lam Phương nhận khoảng 12 triệu đồng tác quyền ca khúc <em>Thành phố buồn</em>.</p> <p>Năm 1971, vợ chồng nhạc sĩ Lam Phương mua căn biệt thự gần 300 m2 ở TPHCM. Ngôi nhà này giờ là tài sản của người thân gia đình nhạc sĩ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Chế Linh: Bao năm nay người ta cứ bảo tôi nhiều vợ - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/dsc1763-1665473014676.jpg\" data-photo-id=\"2172673\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172673\" data-content-target=\"/van-hoa/che-linh-bao-nam-nay-nguoi-ta-cu-bao-toi-nhieu-vo-20221011143527129.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/dsc1763-1665473014676.jpg\"> <figcaption> <p>Ông Phạm Anh Khoa - đại diện Ban Tổ chức (Ảnh: Bình Quách).</p> </figcaption></figure> <p>Khi được hỏi: \"Nhạc sĩ Lam Phương mua biệt thự với bản quyền bài hát. Còn ca sĩ như Chế Linh thì cát-xê đi hát bài này như nào\", ông nói: \"Nhạc sĩ đưa ca khúc nhờ ca sĩ hát và có tiền bản quyền. Ca sĩ hát thì thu được tiền từ các hãng đĩa và băng.</p> <p>Với bài này, anh Lam Phương làm được nhiều tiền hơn tôi. Khi có tiền, anh ấy mang 500 nghìn đồng đến đưa cho tôi gọi là lì xì tết. Lúc ấy, 500 nghìn đồng lớn lắm. Tôi nghĩ, đó cũng là may mắn của tôi và cả anh Lam Phương. Anh ấy đã ra đi, tôi tin anh ấy đã mãn nguyện vì sự nghiệp của mình\".</p> <p>Nhân dịp này, danh ca Chế Linh cũng chia sẻ, hiện ông vẫn sáng tác và những tác phẩm mới của ông sẽ ra mắt trong tập nhạc được xuất bản trong thời gian tới cùng với những kỷ niệm về các tác phẩm.</p> <p>Nói về tương lai, ông mong muốn sẽ có một nhà lưu niệm nhỏ tại Việt Nam, nơi lưu giữ những kỷ vật của đời nghệ sĩ mà khán giả có thể tìm đến để nhớ về ông. Và giá trị từ những kỷ vật ấy sẽ dành cho một quỹ từ thiện nào đó. Sau đêm nhạc ở Đà Lạt, Chế Linh sẽ có một đêm nhạc tiếp theo tại Hà Nội vào ngày 19/10.</p> </div>"}