{"url": "https://dantri.com.vn/van-hoa/nhac-si-chao-em-co-gai-lam-hong-qua-doi-20221108182110517.htm", "title": "Nhạc sĩ \"Chào em cô gái Lam Hồng\" qua đời", "abstract": "(Dân trí) - Nhạc sĩ Ánh Dương, tác giả ca khúc nổi tiếng \"Chào em cô gái Lam Hồng\" qua đời sáng 8/11, hưởng thọ 88 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Xác nhận với PV <em>Dân trí</em>, nhạc sĩ Phạm Ngọc Khôi - Phó Chủ tịch Hội nhạc sĩ Việt Nam cho biết nhạc sĩ Ánh Dương đã qua đời.</p> <p>\"Nhạc sĩ Ánh Dương dành trọn cả cuộc đời mình cho dòng âm nhạc cách mạng với chiều dài hơn 60 năm. Điều đó khẳng định tấm lòng của nhạc sĩ với Đất nước, tài năng và tâm huyết của ông dành cho âm nhạc cách mạng.</p> <p>Đỉnh cao trong sự nghiệp âm nhạc của bác chính là ca khúc <em>Chào em cô gái Lam Hồng. </em>Nhạc sĩ Ánh Dương ra đi là để lại nhiều thương tiếc cho những người yêu mến ông\", nhạc sĩ Phạm Ngọc Khôi chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhạc sĩ Chào em cô gái Lam Hồng qua đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/nhac-sy-anh-duong-5572-1667906001982.jpeg\" alt=\"Nhạc sĩ Chào em cô gái Lam Hồng qua đời - 1\" data-width=\"1000\" data-height=\"699\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/nhac-sy-anh-duong-5572-1667906001982.jpeg\" data-photo-id=\"2210519\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210519\" data-content-target=\"/van-hoa/nhac-si-chao-em-co-gai-lam-hong-qua-doi-20221108182110517.htm\"> <figcaption> <p>Nhạc sĩ Ánh Dương ở tuổi xế chiều (Ảnh: Tư liệu).</p> </figcaption></figure> <p>Về phía gia đình nhạc sĩ Ánh Dương cho biết, ông trút hơi thở cuối cùng lúc 6h ngày 8/11, hưởng thọ 88 tuổi. Lễ nhập quan bắt đầu từ 17h15 phút chiều cùng ngày. Lễ truy điệu diễn ra lúc 19 giờ tối 9/11.</p> <p>Nhạc sĩ Ánh Dương được an táng tại nghĩa trang Đồng Dưng, xã Nghi Xuân, huyện Nghi Lộc, tỉnh Nghệ An.</p> <p>Nhạc sĩ Ánh Dương sinh năm 1935, quê ở xã Sơn Hải, Quỳnh Lưu, Nghệ An. Năm 18 tuổi, ông bắt đầu hoạt động cách mạng và bén duyên với nghệ thuật, hoạt động chuyên nghiệp tại Đoàn Văn công Đại đoàn 325 (Quân khu IV), vừa biểu diễn vừa sáng tác.</p> <p>Mùa hè năm 1967, nhạc sĩ Lê Ánh Dương sáng tác <em>Chào em cô gái Lam Hồng</em> ở Can Lộc, Hà Tĩnh. Đầu năm 1968, trong Đại hội thi đua Quyết thắng toàn Quân khu 4, Đoàn văn công dàn dựng thành tiết mục tam ca để chào mừng Đại hội. Ca khúc lan ra toàn Quân khu và được khán giả cả nước yêu thích thông qua chương trình ca nhạc của Đài Tiếng nói Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhạc sĩ Chào em cô gái Lam Hồng qua đời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20490%20622'%2F%3E\" alt=\"Nhạc sĩ Chào em cô gái Lam Hồng qua đời - 2\" data-width=\"490\" data-height=\"622\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/images832154-a-4220-1667906281528.jpeg\" data-photo-id=\"2210527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210527\" data-content-target=\"/van-hoa/nhac-si-chao-em-co-gai-lam-hong-qua-doi-20221108182110517.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/images832154-a-4220-1667906281528.jpeg\"> <figcaption> <p>Ca khúc \"Chào em cô gái Lam Hồng\" ghi dấu tên tuổi của nhạc sĩ Ánh Dương (Ảnh: Tư liệu).</p> </figcaption></figure> <p>Những ca khúc khác của ông cũng được nhiều người biết tới vang lên trên các chiến trường khu IV như: <em>Tiếng trống tòng quân, Tạm biệt em, hợp xướng Vinh quang quân khu chúng ta...</em></p> <p>Nhạc sĩ Ánh Dương được tặng Giải thưởng Nhà nước năm 2007 với 4 ca khúc: <em>Chào em cô gái Lam Hồng, Dốc lòng dốc sức giải phóng miền Nam, Hoa đào nở trên biên giới, Phu cham xy</em> và thơ giao hưởng <em>Tượng đài chiến thắng</em>.</p> <p>Ông được tặng huân chương Quân công hạng ba, huân chương Kháng chiến hạng nhất, huân chương Chiến sĩ vẻ vang hạng nhất.</p> </div>"}