{"url": "https://dantri.com.vn/van-hoa/hoc-gia-an-chi-qua-doi-tho-88-tuoi-20221013094202919.htm", "title": "Học giả An Chi qua đời, thọ 88 tuổi", "abstract": "(Dân trí) - Học giả An Chi, nhà nghiên cứu có nhiều cống hiến cho văn hóa, qua đời hôm 12/10 sau nhiều năm điều trị bệnh.", "content_html": "<div class=\"singular-content\"> <p>Trên trang cá nhân của học giả An Chi, gia đình thông báo ông qua đời vào 13 giờ 5 phút ngày 12/10, hưởng thọ 88 tuổi.</p> <p>Tang lễ của ông được tổ chức tại nhà riêng ở quận Bình Thạnh, TPHCM. Lễ nhập quan lúc 21h ngày 12/10, động quan lúc 13h ngày 14/10, sau đó đưa đi hỏa táng tại Bình Hưng Hòa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Học giả An Chi qua đời, thọ 88 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/1085419811118184421690693974715964838654343o-1665626172591.jpg\" alt=\"Học giả An Chi qua đời, thọ 88 tuổi - 1\" data-width=\"1201\" data-height=\"1201\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/1085419811118184421690693974715964838654343o-1665626172591.jpg\" data-photo-id=\"2175422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175422\" data-content-target=\"/van-hoa/hoc-gia-an-chi-qua-doi-tho-88-tuoi-20221013094202919.htm\"> <figcaption> <p>Học giả An Chi là nhà nghiên cứu nổi tiếng Việt Nam (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Trước khi mất, học giả An Chi có thời gian dài chiến đấu với bệnh tật, phải ngồi xe lăn vì đi lại khó khăn. Sự ra đi của học giả ông khiến giới trí thức và nhiều khán giả yêu văn chương vô cùng tiếc thương. Sinh thời, ông nổi tiếng với kiến thức uyên bác, được giới chuyên môn đánh giá cao về những nghiên cứu, cống hiến cho đời sống văn hóa. </p> <p>Học giả An Chi sinh năm 1935, tên thật là Võ Thiện Hoa, còn có các bút danh khác như: Huệ Thiên, Viễn Thọ... Ông là tác giả nhiều tập sách như \"Từ nguyên\", \"Những tiếng trống qua cửa các nhà sấm\" (bút danh Huệ Thiên), \"Từ Thập Nhị Chi đến 12 con giáp\", \"Câu chữ Truyện Kiều\", \"Rong chơi miền chữ nghĩa\"... </p> <p>Công chúng biết nhiều đến bút danh An Chi và Huệ Thiên từ khi ông phụ trách mục \"Chuyện Đông chuyện Tây\" trên tạp chí Kiến Thức Ngày Nay từ năm 1992. Trong 16 năm đứng mục, ông được gọi là \"nhà bách khoa\" vì luôn giải đáp kỹ lưỡng, thỏa mãn những mối băn khoăn về chữ nghĩa và tri thức nói chung của độc giả.</p> <p>Trong chuyên mục này, những câu hỏi về kiến thức ngôn ngữ, ví dụ như cách gọi \"múa sư tử\" hay \"múa lân\", tại sao lại gọi <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/hoc-gia-an-chi-qua-doi-tho-88-tuoi-20221013094202919.htm\">Nhật Bản</a> là \"xứ Phù Tang\", tại sao các biển hiệu xe, tiệm mỳ của người Hoa ở Việt Nam đều có chữ \"ký\"... được học giả An Chi trả lời cẩn trọng, dẫn chứng rõ ràng. Sau này, các bài viết trong chuyên mục được tập hợp và nhiều lần in thành sách \"Chuyện Đông chuyện Tây\" - bộ sách nổi tiếng nhất lúc sinh thời của học giả An Chi.</p> </div>"}