{"url": "https://dantri.com.vn/van-hoa/xuan-hinh-len-tieng-khi-bi-chi-trich-bieu-dien-phan-cam-tai-chua-20221031224432693.htm", "title": "Xuân Hinh lên tiếng khi bị chỉ trích \"biểu diễn phản cảm tại chùa\"", "abstract": "(Dân trí) - Hình ảnh nghệ sĩ Xuân Hinh giả gái, diện váy ngắn biểu diễn tại một ngôi chùa ở Hải Dương vấp phải những ý kiến trái chiều trên mạng xã hội. Nam danh hài chia sẻ với PV Dân trí về vấn đề này...", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Mới đây, trên mạng xã hội lan truyền clip ngắn với hình ảnh nghệ sĩ Xuân Hinh trong trang phục giả gái bị cho là hở hang, phản cảm, đang nhảy múa tại sân khấu được trang trí giống nơi chùa chiền.</p> <p style=\"text-align:justify\">Hình ảnh trong clip nhận về nhiều ý kiến bình luận trái chiều, khá gay gắt. Dù không xa lạ với hình ảnh nghệ sĩ Xuân Hinh giả gái, nhưng có ý kiến cho rằng ăn mặc hở hang nơi chùa chiền là khó chấp nhận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuân Hinh lên tiếng khi bị chỉ trích biểu diễn phản cảm tại chùa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/xuan-hinh-len-tieng-khi-bi-chi-trich-bieu-dien-phan-cam-tai-chua-2-edited-1667266867254.jpeg\" alt=\"Xuân Hinh lên tiếng khi bị chỉ trích biểu diễn phản cảm tại chùa - 1\" data-width=\"528\" data-height=\"528\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/xuan-hinh-len-tieng-khi-bi-chi-trich-bieu-dien-phan-cam-tai-chua-2-edited-1667266867254.jpeg\" data-photo-id=\"2200318\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200318\" data-content-target=\"/van-hoa/xuan-hinh-len-tieng-khi-bi-chi-trich-bieu-dien-phan-cam-tai-chua-20221031224432693.htm\"> <figcaption> <p>Hình ảnh bị cho là phản cảm của nghệ sĩ Xuân Hinh (Ảnh chụp màn hình).</p> </figcaption></figure> <p style=\"text-align:justify\">Cũng có người phân tích, với cương vị của một người nghệ sĩ nổi tiếng, nam danh hài nên cẩn trọng hơn khi lựa chọn trang phục, đặc biệt là ở chốn linh thiêng. Bên cạnh đó, cũng có những bình luận bênh vực nam nghệ sĩ. Họ cho rằng, đoạn clip chỉ là một phần cắt ghép của tiết mục, không đủ căn cứ để đưa ra nhận xét tiêu cực.</p> <p style=\"text-align:justify\">PV <em>Dân trí</em> đã liên hệ với nghệ sĩ Xuân Hinh để xác minh thông tin. Theo đó, nam danh hài xác nhận, đây là những hình ảnh trong buổi biểu diễn tại chùa Sùng Minh, Hải Dương. Tuy nhiên, khu vực biểu diễn là ở phía ngoài chùa, và tiết mục đã được Ban Tổ chức thông qua và các cụ trong làng chấp thuận.</p> <p style=\"text-align:justify\">\"Đây là tiểu phẩm <em>Thất biến</em>, tức là 7 lần biến hóa. Tôi thể hiện nhiều dạng nhân vật theo yêu cầu từ khán giả. Lúc là Chí Phèo, Thị Nở, lúc lại hát chầu văn, lúc thì hóa thân thành gái... Mỗi vai diễn phải có phục trang phù hợp, và việc mặc như vậy là rất bình thường. Tự dưng có người cắt ghép một mẩu ngắn để đăng lên mạng câu like, khiến khán giả hiểu lầm\", nghệ sĩ Xuân Hinh nói.</p> <p style=\"text-align:justify\">Ông chia sẻ thêm: \"Tôi diễn ở sân khấu ngoài trời. Vở diễn theo yêu cầu từ Ban Tổ chức và các cụ già trong làng, cốt để mua vui cho bà con. Đây là chỗ thân tình, quý mến thì tôi mới nhận lời biểu diễn. Họ yêu cầu tôi diễn <em>Người ngựa ngựa người</em> thì tôi diễn <em>Người ngựa ngựa người</em>, họ yêu cầu tôi hát thì tôi hát, họ yêu cầu diễn thế nào thì tôi diễn thế đó... đâu phải muốn diễn gì thì diễn đâu? Khi tôi biểu diễn, khán giả ủng hộ, cổ vũ, không ai kêu ca gì cả\".</p> <p style=\"text-align:justify\">Theo Xuân Hinh, ở độ tuổi không còn trẻ, nam danh hài hạn chế đi biểu diễn, cũng không bức thiết kiếm tiền hay lăng xê hình ảnh bản thân. Khi có người thông tin, ông mới biết về clip này trên mạng và tỏ ra bất bình.</p> <p style=\"text-align:justify\">\"Tôi nghe nói là một cậu ca sĩ đã đăng tải clip ngắn này kèm bình phẩm. Việc cắt một đoạn ngắn ra khỏi cả tác phẩm rất dễ bị hiểu sai. Dù không biết là hành động vô tình hay cố ý nhưng việc này đã ảnh hưởng đến tôi\", Xuân Hinh bức xúc.</p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"Xuân Hinh lên tiếng khi bị chỉ trích biểu diễn phản cảm tại chùa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20730%20480'%2F%3E\" alt=\"Xuân Hinh lên tiếng khi bị chỉ trích biểu diễn phản cảm tại chùa - 2\" data-width=\"730\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/screenshot-24-1667228272122.png\" data-photo-id=\"2200030\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200030\" data-content-target=\"/van-hoa/xuan-hinh-len-tieng-khi-bi-chi-trich-bieu-dien-phan-cam-tai-chua-20221031224432693.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/screenshot-24-1667228272122.png\"> <figcaption> <p>Xuân Hinh dành nhiều tâm huyết cho việc lưu giữ nghệ thuật truyền thống (Ảnh: Phan Hưng).</p> </figcaption></figure> <p style=\"text-align:justify\">NSƯT Xuân Hinh sinh năm 1960. Suốt những năm cuối thập niên 90, Xuân Hinh là cái tên thống trị cả thị trường hài đất Bắc. Những vai diễn Tiến Tùng - túng tiền trong vở \"Tùng lò gạch\", Mộng Ti trong \"Xuân Hinh đi hỏi vợ\"…, hay những câu nói \"Ai gọi em đó có em đây\", \"Ăn chơi đi đừng có tiếc tiền làm gì\", những giai điệu \"buồn buồn thương thương, thương buồn thương nhớ thương con đề/ đề ơi thương nhớ, nhớ thương là thương thương nhớ ….\" in dấu ấn sâu đậm trong trí nhớ người dân lao động.</p> <p style=\"text-align:justify\">Xuân Hinh được khán giả yêu mến gọi là \"Vua hề chèo\", \"Vua băng đĩa\", \"Vua hài đất Bắc\"… Tuy nhiên ít ai biết ngoài tài năng diễn xuất, ông còn là bầu show sừng sỏ, khét tiếng ở miền Bắc với chiến tích \"chưa bao giờ gặp mưa gió, đánh đâu thắng đấy\".</p> <p style=\"text-align:justify\">Năm 2016, Xuân Hinh tổ chức liveshow kỷ niệm 40 năm làm nghề mang tên \"Kẻ chọc cười dân dã\". Hiện tại, nam nghệ sĩ không còn nhận show diễn quá nhiều, nhưng mỗi lần xuất hiện, \"nhất cử nhất động\" của ông đều được cộng đồng mạng quan tâm.</p> </div>"}